{
    "textos": {
      "preocupaciones": {
        "positivos": {
            "inflacion":["Ante la preocupación generada por la inflación (%), las iniciativas a favor del cuidado del poder adquisitivo de la población son recibidas favorablemente. Esa reacción positiva, sin embargo, convive con un clima de fondo influido por los sucesivos fracasos de las políticas antinflacionarias y la falta de credibilidad en la dirigencia.",
                "Si bien la instalación de la preocupación por la inflación (%) se desprende de un trasfondo de falta de credibilidad en la dirigencia política, tras los sucesivos fracasos de las medidas antiinflacionarias, se detecta cierta recepción positiva de la población. Esta surge del impacto favorable que obtienen las iniciativas que buscan el cuidado del poder adquisitivo.",
                "La población recibe favorablemente las iniciativas destinadas al cuidado del poder adquisitivo, por lo que se contemplan reacciones positivas en torno a la preocupación por la inflación (%). No obstante, las repercusiones se enmarcan en un contexto influido por los sucesivos fracasos de las políticas antiinflacionarias y la escasa credibilidad en la dirigencia.",
                "La preocupación por la inflación (%) mantiene, entre la población, un clima de falta de credibilidad en la dirigencia debido a los sucesivos fracasos de las medidas antiinflacionarias. Sin embargo, este clima convive con reacciones positivas que generan las iniciativas a favor del cuidado del poder adquisitivo.",
                "Se registra cierta positividad ligada a la preocupación por la inflación (%), a partir de las iniciativas a favor del cuidado del poder adquisitivo de la población. Sin embargo, esas reacciones favorables conviven con un clima de fondo caracterizado por los sucesivos fracasos de medidas antiinflacionarias y la falta de credibilidad en la dirigencia.",
                "La preocupación por la inflación (%) genera en la población la falta de credibilidad en la dirigencia política, a partir de los sucesivos fracasos de las medidas antiinflacionarias. Sin embargo, las iniciativas a favor del cuidado del poder adquisitivo son recibidas favorablemente aportando reacciones positivas a la temática."],
            "corrupcion":["La preocupación por corrupción (%) genera malestar en las audiencias al instalarse en la agenda. Sin embargo, se producen connotaciones positivas cuando toman protagonismo ciertos referentes que impulsan la lucha anti-corrupción o promueven apoyo a denuncias colectivas, fomentando sentimientos de unidad y cambio.",
                "Si bien la preocupación por corrupción (%) mantiene reacciones negativas entre las audiencias al instalarse como tema de agenda, se detectan connotaciones positivas ante la influencia de referentes que impulsan la lucha anti-corrupción, fomentando expresiones de unidad y cambio, además de apoyo a denuncias colectivas.",
                "El protagonismo de referentes de la lucha anti-corrupción promueve connotaciones positivas en la preocupación corrupción (%). A pesar del malestar general que mantiene en agenda, el fomento y apoyo a denuncias colectivas incrementa las expresiones a favor del cambio y la unidad entre las audiencias.",
                "Se observan expresiones favorables de cambio y unidad entre las audiencias, a partir de las reacciones positivas que generan referentes de la lucha anti-corrupción. Estos impulsan denuncias colectivas, que reciben apoyo y contrarrestan el malestar general que produce la preocupación por corrupción (%) cuando se instala en la agenda.",
                "El impulso a denuncias colectivas, por parte de referentes de la lucha anti-corrupción, recibe apoyo de las audiencias fomentando connotaciones positivas ligadas al cambio y la unidad. No obstante, esto es acompañado del malestar general que provoca la instalación de la preocupación por corrupción (%) en la agenda.",
                "La instalación de la preocupación por corrupción (%) en agenda provoca malestar en las audiencias, que puede ser contrarrestado por la influencia de referentes de la lucha anti-corrupción. En ese caso, se detectan reacciones positivas que brindan apoyo a las denuncias colectivas, fomentando expresiones de cambio y unidad."],
            "trabajo":[
                "La circulación de ofertas laborales, la resolución de conflictos gremiales o la difusión de medidas para reducir el desempleo pueden promover connotaciones positivas en la preocupación por trabajo (%), que a su vez generan entre los usuarios expectativas favorables sobre el futuro, vinculadas a la seguridad y estabilidad.",
                "La preocupación por trabajo (%) puede desprender connotaciones positivas cuando los usuarios presentan expectativas favorables sobre el futuro, vinculadas a la seguridad y estabilidad. Estas son generadas por la circulación de ofertas laborales, la resolución de conflictos gremiales o la difusión de medidas para reducir el desempleo.",
                "Se detectan connotaciones positivas sobre la preocupación trabajo (%) que desprenden los usuarios a partir de expectativas favorables sobre el futuro. Estas se pueden generar por la circulación de ofertas laborales, la resolución de conflictos gremiales o la difusión de medidas para reducir el desempleo, que se vinculan con sensaciones de seguridad y estabilidad.",
                "Sensaciones de seguridad y estabilidad vinculadas a la preocupación por trabajo (%) pueden fomentar entre los usuarios expectativas positivas sobre el futuro. Generalmente, estas incrementan a partir de la circulación de ofertas laborales, la resolución de conflictos gremiales o la difusión de medidas que buscan reducir el desempleo.",
                "La preocupación trabajo (%) puede estar vinculada a la difusión de medidas contra el desempleo, la resolución de conflictos gremiales o la circulación de ofertas laborales que generan connotaciones positivas entre los usuarios como la estabilidad y seguridad. Estas incrementan las expectativas favorables sobre el futuro.",
                "Los usuarios pueden arrojar connotaciones positivas respecto de la preocupación por el trabajo (%) vinculadas a las sensaciones de estabilidad y seguridad. Estas suelen derivar de la difusión de medidas para reducir el desempleo, la resolución de conflictos gremiales o la circulación de ofertas laborales, que fomentan expectativas favorables sobre el futuro."],
            "seguridad":["Se perciben reacciones positivas en torno a la preocupación por la seguridad (%) que surgen principalmente del accionar policial, el apoyo a su rol y la concreción de la justicia mediante la sanción de penas. A su vez, el impulso de políticas públicas también fortalece la confianza en las instituciones y en la percepción de cuidado de la población.","La confianza en las instituciones policiales, el apoyo a su accionar y su rol en la concreción de la justicia desprende reacciones positivas sobre la preocupación por la seguridad (%). A su vez, el impulso de políticas públicas relacionadas a la sanción de penas fortalece la percepción de cuidado de la población.","A partir del accionar policial y la concreción de la justicia mediante la sanción de penas, se registran reacciones positivas sobre la preocupación por la seguridad (%). Estas derivan en apoyo al rol de las fuerzas e incremento de la percepción de cuidado de la población, que se suman al fortalecimiento de la confianza en las instituciones cuando se impulsan políticas públicas relacionadas.","La preocupación por la seguridad (%) presenta reacciones positivas, principalmente en torno al apoyo hacia el accionar policial y la concreción de la justicia mediante la sanción de penas. En línea con esto, el impulso a políticas públicas fortalece la confianza de los usuarios en las instituciones, a la vez que incrementa las percepciones favorables sobre el cuidado de la población.","Los usuarios reaccionan favorablemente al accionar policial cuando se sancionan penas y se efectiviza la justicia, por lo que esto promueve reacciones positivas en torno a la preocupación por la seguridad (%). Además, el impulso a políticas públicas relacionadas fortalece la confianza en las instituciones y la percepción de cuidado de la población.",
                "La seguridad como preocupación (%) arroja connotaciones positivas cuando se destaca el accionar policial respecto de la concreción de justicia y la sanción de penas. Los usuarios expresan apoyo hacia su rol y brindan confianza a las instituciones cuando se impulsan políticas públicas sobre el tema."],
            "salud":["La preocupación por la salud (%) arroja positividad entre las audiencias cuando destaca la intervención de autoridades políticas en el tema. La difusión de mejoras en la atención sanitaria o en la situación laboral de profesionales del rubro fomenta reacciones de celebración, junto a la generación de expectativas favorables.","La intervención de autoridades políticas en la realización de mejoras sobre la salud (%), promueve connotaciones positivas. La difusión de cambios favorables en la atención sanitaria o en la situación laboral de los profesionales fomenta reacciones de celebración entre las audiencias, junto a expectativas de elevación de la calidad de vida de la población.",
                "Hay reacciones positivas en torno a la preocupación por la salud (%) debido al impulso de mejoras en la atención sanitaria, o en la situación laboral de profesionales del rubro, por parte de autoridades políticas. La mayor difusión fomenta la celebración de las audiencias y la percepción de expectativas de cambio en la calidad de vida de la población.","En este caso, se registran repercusiones positivas sobre la preocupación por la salud (%). La intervención de autoridades políticas en la realización de mejoras en la atención sanitaria o en la situación laboral de los profesionales del rubro promueve expectativas favorables en las audiencias, con expectativas positivas y expresiones de apoyo.","Las audiencias desprenden repercusiones positivas sobre la preocupación salud (%) cuando se difunden mejoras en la atención sanitaria o en las condiciones laborales de los profesionales del área. Las audiencias reaccionan con expresiones de celebración y fomento de expectativas favorables sobre la calidad de vida en general.","La difusión de mejoras sobre la atención sanitaria o en las condiciones laborales de profesionales incrementa las reacciones positivas sobre la preocupación por la salud (%). La intervención de autoridades políticas en el tema favorece el incremento de expectativas por la elevación de la calidad de vida de la población."],
            "ambiente":["Si bien la preocupación por el medio ambiente (%) se desprende de un clima de crisis, en este caso se detectan repercusiones positivas a partir de la viralidad que obtienen convocatorias colectivas, con demostraciones de solidaridad y resistencia social frente a reclamos. Se registran expresiones que connotan esperanza y responsabilidad.","Las reacciones positivas que arroja la preocupación por el medio ambiente (%) conviven con el clima de crisis que se mantiene. Estas se producen cuando obtienen mayor viralidad las convocatorias colectivas frente a reclamos, con demostraciones de solidaridad y resistencia social. Se detectan a su vez manifestaciones de esperanza y responsabilidad. ","La preocupación por el medio ambiente (%) permanece en un clima de crisis, pero arroja ciertas connotaciones positivas a partir de la viralidad que obtienen las convocatorias colectivas y el impulso hacia acciones solidarias, de resistencia social frente a reclamos. También pueden detectarse sensaciones de festejo, esperanza y responsabilidad.","Se observan ciertas reacciones positivas sobre la preocupación por el medio ambiente (%) que surgen de la viralidad de convocatorias a reclamos colectivos. El clima de crisis permanece pero se reiteran expresiones de solidaridad y resistencia social. A su vez, hay sensaciones favorables de festejo, esperanza y responsabilidad.","Las connotaciones positivas que arroja la preocupación por el medio ambiente (%) se relacionan principalmente con la viralidad que desprenden las convocatorias colectivas, con mayores contenidos de solidaridad y resistencia social. Si bien el clima de crisis se mantiene, surgen sensaciones de festejo, esperanza y responsabilidad.","La viralidad de convocatorias colectivas para hacer frente a reclamos fomenta las connotaciones positivas en la preocupación por el medio ambiente (%). Los usuarios expresan solidaridad y resistencia social, a pesar de permanecer en un clima de crisis. Y reaccionan con sensaciones de esperanza, responsabilidad y festejo."],
            "educacion":["La preocupación por la educación (%) se torna favorable cuando se le otorga protagonismo e importancia desde el sector político. Las audiencias reaccionan positivamente a la aplicación de medidas que actualizan el sistema educativo e incrementan su calidad, y se expresan con orgullo y alegría al respecto.","La implementación de medidas para la actualización del sistema educativo da lugar al incremento de reacciones positivas en la preocupación por la educación (%). Las audiencias aprueban que se le otorgue protagonismo e importancia desde el sector político y se expresan con orgullo y alegría por el aumento de calidad.","Se detectan reacciones positivas sobre la preocupación por la educación (%) a partir del protagonismo e importancia que le otorga el sector político, con la implementación de medidas destinadas a actualizar el sistema y elevar su calidad. Entre las audiencias se replican expresiones de orgullo y alegría.","La positividad, asociada a la preocupación por la educación (%), se vincula con expresiones de orgullo y alegría que desprenden las audiencias. Estas devienen de la aprobación hacia las medidas que buscan actualizar el sistema educativo y por ende elevar su calidad. Además, se avala que el sector político otorgue protagonismo e importancia al rubro.","En este caso, las medidas en pos de actualizar el sistema educativo y elevar su calidad impulsan reacciones positivas de las audiencias sobre la preocupación por la educación (%). Se detectan expresiones de orgullo y alegría ante el rol del sector político en el otorgamiento de importancia y protagonismo a este rubro.","La educación (%) como preocupación registrada en el análisis, presenta connotaciones positivas al vincularse con la aprobación de las audiencias hacia las medidas impulsadas para la actualización del sistema educativo y la elevación de su calidad. Hay expresiones de orgullo y alegría y un pedido por un mayor protagonismo e importancia de la educación."],
            "vivienda":["La instalación de vivienda (%) como preocupación entre las audiencias mantiene reacciones positivas vinculadas a la seguridad y estabilidad. Las mismas se pueden desprender del anuncio de obras públicas destinadas a la población, o cambios que incrementen las posibilidades de acceso a un alquiler o a la vivienda propia.",
                "La preocupación por la vivienda (%) arroja reacciones positivas como seguridad y estabilidad. Las audiencias ponderan la realización de obras públicas, además de cambios en las regulaciones inmobiliarias que favorecen el acceso de la población a alquileres o a la adquisición de casa propia.",
                "Se detectan reacciones positivas en torno a la preocupación por la vivienda (%) que derivan de la aprobación de las audiencias a la realización de obras públicas. Surgen expresiones de estabilidad y seguridad vinculadas a modificaciones favorables a la población respecto de acceso a alquileres y propiedades.",
                "Destacan expresiones de estabilidad y seguridad relacionadas a la preocupación por la vivienda (%). Esto se produce a partir de las reacciones positivas de la audiencia hacia el impulso de obras públicas destinadas a favorecer el acceso de la población, tanto a alquileres como a la adquisición de casa propia.",
                "Según este análisis, se registran repercusiones favorables desde las audiencias en torno a la preocupación por la vivienda (%). Hay sensaciones de seguridad y estabilidad a partir de la difusión de obras públicas, y de la implementación de cambios que buscan facilitar el acceso de la población a alquileres o adquisición de propiedades.",
                "Las audiencias arrojan mayores reacciones positivas sobre la preocupación vivienda (%) con expresiones de seguridad y estabilidad. Esto deriva tanto de la implementación de cambios favorables en las regulaciones para el acceso a alquileres, como en la adquisición de casa propia y en la realización de obras públicas que otorgarán facilidades para la población."],
            "tránsito y transporte":["Las connotaciones positivas de la preocupación por el transporte (%) se desprenden de sensaciones de estabilidad y tranquilidad, además de confianza en el funcionamiento, especialmente del transporte público. Suelen incrementar a partir de la resolución de conflictos gremiales, de desbloqueos de tránsito o rapidez en la eliminación de obstáculos.",
                "La preocupación por el transporte (%) se instala entre las conversaciones con repercusiones positivas, a partir del predominio de sensaciones de estabilidad, tranquilidad y confianza. Las mismas se destinan especialmente sobre el transporte público y derivan de la resolución de conflictos gremiales, desbloqueos de tránsito y rapidez en la eliminación de obstáculos.",
                "Predominan reacciones positivas sobre la preocupación por el transporte (%) que derivan de sensaciones de tranquilidad y estabilidad respecto del transporte público. Generalmente, los usuarios confían en la rapidez para la resolución de conflictos gremiales o el desbloqueo del tránsito.",
                "Surgen repercusiones positivas en la preocupación por el transporte (%) relacionadas con la confianza de los usuarios, especialmente en el transporte público. Destacan sensaciones de tranquilidad y estabilidad a partir de la resolución de conflictos gremiales, desbloqueos del tránsito y rapidez en la eliminación de posibles obstáculos.",
                "Se detectan connotaciones positivas al interior de la preocupación por el transporte (%) vinculadas a sensaciones de tranquilidad, estabilidad y confianza en el servicio público. Se observa la aprobación de los usuarios hacia la resolución de conflictos gremiales y la rapidez en los desbloqueos del tránsito y la eliminación de posibles obstáculos.",
                "El transporte (%) como preocupación arroja reacciones positivas de los usuarios, que destacan la resolución de conflictos gremiales y la rapidez en los desbloqueos del tránsito como características que promueven la confianza, principalmente en el servicio público. Fomentan, además, sensaciones de tranquilidad y estabilidad."]
        },
        "negativos":  {
            "inflacion":["La preocupación por la inflación (x%)  registrada en las audiencias provoca desesperanza y pesimismo sobre el presente y el futuro. Se expresan también sensaciones de temor e incertidumbre, dando lugar a un clima negativo y a una visión de estancamiento personal y precarización. En lo social se extiende la desconfianza en las autoridades y en la moneda. ",
                "Según este análisis, hay un clima negativo en las audiencias ante la preocupación por la inflación (x%). Aparecen como emociones la desconfianza en las autoridades y en la moneda. Hay sensación de estancamiento y precarización. El presente y el futuro se ven con pesimismo, y se incluyen sensaciones de desesperanza, temor e incertidumbre. ",
                "Ante la preocupación registrada en las audiencias por la inflación (x%), se revelan emociones de temor e incertidumbre, dando lugar a una visión pesimista y desesperanzada del futuro. En este marco, hay desconfianza en las autoridades y en la moneda. El clima negativo se expresa también en la sensación personal de estancamiento y precarización. ",
                "La presencia de un clima negativo, asociado a la preocupación por la inflación (x%) registrada en las audiencias, incluye las emociones de temor e incertidumbre. También hay sensaciones de estancamiento y precarización y una visión pesimista y desesperanzada del futuro. En ese marco se percibe desconfianza en las autoridades y en la moneda. ",
                "En las audiencias se registra un clima negativo y una visión pesimista y desesperanzada del futuro, con sensación de estancamiento personal y precarización, en quienes expresan preocupación por la inflación (x%). También se manifiesta desconfianza en las autoridades y en la moneda, en un marco de temor e incertidumbre. ",
                "La inflación (x%) como preocupación presente en las audiencias da lugar a un clima negativo. Están presentes el temor y la incertidumbre y la desconfianza en las autoridades y en la moneda. Según este análisis, en lo personal hay una visión pesimista y desesperanzada, y sensaciones de estancamiento y precarización. "],
            "corrupcion":["La preocupación por la corrupción (x%) registrada en las audiencias incluye emociones de enojo, desconfianza y descreimiento en las instituciones. En ese marco surgen sentimientos de desprotección, vulnerabilidad, y percepción de impunidad e injusticia. En este clima negativo pueden extenderse el sentimiento anti-política, la resignación y la anomia. ",
                "Según este análisis, hay un clima negativo en las audiencias ante la preocupación por la corrupción (x%). Aparecen como emociones el enojo, la desconfianza y el descreimiento en las instituciones. Según este análisis, el marco favorece la visión anti-política, la resignación y la anomia. También pueden extenderse las sensaciones de desprotección y vulnerabilidad. ",
                "Ante la preocupación registrada en las audiencias por la corrupción (x%), se revelan sensaciones de desprotección y vulnerabilidad ante las autoridades. Este clima negativo incluye el enojo, la desconfianza y el descreimiento. Según este análisis, en este contexto pueden prosperar la visión anti-política, la resignación y la anomia. ",
                "La presencia de un clima negativo, asociado a la preocupación por la corrupción (x%) registrada en las audiencias, incluye las emociones de enojo, desconfianza y descreimiento en las instituciones. También crece la visión anti-política, la resignación y la anomia. Según este análisis, hay sensaciones de desprotección y vulnerabilidad ante las autoridades. ",
                "Con la preocupación por la corrupción (x%) se registra un clima negativo y una tendencia a la visión anti-política, a la resignación y la anomia. Según este análisis hay sensación de desprotección y vulnerabilidad ante las autoridades. En ese marco aparecen las emociones de enojo y descreimiento en las instituciones. ",
                "La corrupción (x%) como preocupación presente en las audiencias da lugar a un clima negativo. Está presente una visión de rechazo a la política asociada a la resignación, al descreimiento y la desconfianza. Según este análisis, en lo personal hay una sensación de desprotección y vulnerabilidad."],
            "trabajo":["La preocupación por el trabajo (x%) registrada en las audiencias incluye emociones de desaliento e incertidumbre. También pueden aparecer sentimientos de culpabilidad, fracaso y vergüenza. En ese clima social negativo se teme a la exclusión social y a la precarización. En ese marco puede darse la ruptura de lazos sociales. ",
                "Según este análisis, hay un clima negativo en las audiencias ante la preocupación por el trabajo (x%). Aparecen como emociones el temor a la exclusión social y la precarización, y el riesgo de ruptura de lazos sociales. Se crea un marco de desaliento e incertidumbre y en los afectados pueden darse sentimientos de culpabilidad, fracaso y vergüenza. ",
                "Ante la preocupación registrada en las audiencias por el trabajo (x%), se revelan sensaciones de desaliento e incertidumbre. Este clima negativo incluye la sensación de culpabilidad, fracaso y vergüenza. Según este análisis, en este contexto pueden prosperar la ruptura de lazos sociales y el temor a la exclusión social y la precarización. ",
                "La presencia de un clima negativo, asociado a la preocupación por el trabajo (x%) registrada en las audiencias, incluye las emociones de culpabilidad, fracaso y vergüenza. En ese marco puede darse la ruptura de lazos sociales y el temor a la exclusión y la precarización. Según este análisis, hay sensaciones de desaliento e incertidumbre. ",
                "En las audiencias se registra un clima negativo y una tendencia a una visión de desaliento e incertidumbre ante la preocupación por el trabajo (x%). Según este análisis se percibe el temor a la exclusión social, precarización y ruptura de los lazos colectivos. En ese marco se incluyen sensaciones de culpabilidad, fracaso y vergüenza por perder el puesto de trabajo.",
                "El trabajo (x%) como preocupación presente en las audiencias da lugar a un clima negativo y a las emociones de desaliento e incertidumbre. Están presentes el temor a la exclusión social, la precarización y la ruptura de los lazos sociales. Según este análisis, en lo personal hay sentimientos de culpabilidad, fracaso y vergüenza. "],
            "seguridad":["La preocupación por la inseguridad (x%) registrada en las audiencias da lugar a un clima negativo, de sensación de miedo, desprotección e injusticia. Según este análisis, hay enojo e insatisfacción con las autoridades. Ese contexto favorece una retracción hacia lo individual y aumento de la desconfianza, estigmatización y violencias hacia los jóvenes pobres. ",
                "Según este análisis, se percibe un clima negativo en las audiencias ante la preocupación por la inseguridad (x%). Se expresan sensaciones de miedo, desprotección e injusticia, y enojo e insatisfacción con las autoridades. Según este análisis, hay una retracción hacia lo individual y aumento de la desconfianza social y estigmatización y violencias hacia los jóvenes pobres. ",
                "Ante la preocupación registrada en las audiencias por la inseguridad (x%), se manifiesta enojo e insatisfacción con las autoridades. Según este análisis las percepciones incluyen miedo, desprotección e injusticia. En ese clima negativo hay retracción hacia lo individual, aumento de la desconfianza social y estigmatización y violencias hacia los jóvenes pobres. ",
                "La presencia de un clima negativo, asociado a la preocupación por la inseguridad (x%) registrada en las audiencias, incluye sensación de miedo, desprotección e injusticia. En ese marco aumenta la retracción hacia lo individual, la desconfianza social y la estigmatización y violencia hacia los pobres y jóvenes. Hay enojo e insatisfacción con las autoridades. ",
                "En las audiencias se registra un clima negativo y expresiones de miedo, desprotección e injusticia, junto con enojo e insatisfacción hacia las autoridades, ante la preocupación por la inseguridad (x%). Según este análisis aumenta la desconfianza social, y las violencias y estigmatización hacia los jóvenes pobres. Hay una retracción hacia lo individual. ",
                "La inseguridad (x%) como preocupación presente en las audiencias da lugar a un clima negativo y a emociones de miedo, desprotección e injusticia. En ese marco aumenta la retracción hacia lo individual, la desconfianza social, la estigmatización y violencias hacia los jóvenes pobres, y hay enojo e insatisfacción con las autoridades. "],
            "salud":["La preocupación por los servicios de salud (x%) crea un clima negativo, de angustia e incertidumbre. Se expresan restricciones e inequidad. El costo de las prepagas y medicamentos causa temor a perder la continuidad en la atención sanitaria. En este marco hay resignación ante el malestar y deterioro de la salud en quienes no tienen cobertura. ",
                "Según este análisis, hay un clima negativo en las audiencias ante la preocupación por el servicio de salud (x%). Se perciben sentimientos de angustia, inequidad y restricción, e incertidumbre y temor a perder la asistencia por el costo de prepagas y medicamentos. Hay resignación ante el malestar y deterioro de la salud de quienes no tienen cobertura. ",
                "Ante la preocupación registrada en las audiencias por los servicios de salud (x%), hay angustia e incertidumbre. Este clima negativo incluye sensación de inequidad, restricción y temor a perder la asistencia por el costo de remedios y prepagas. En este marco hay resignación ante el malestar y deterioro de la salud de quienes no tienen cobertura. ",
                "La presencia de un clima negativo, asociado a la preocupación por los servicios de salud (x%) registrada en las audiencias, incluye las emociones de angustia, restricción e incertidumbre ante el costo de prepagas y medicamentos y el temor a perder la atención sanitaria. Hay resignación ante el malestar y deterioro de la salud de quienes no tienen cobertura. ",
                "En las audiencias se registra un clima negativo y una tendencia a sentir angustia, inequidad y restricción ante la preocupación por los servicios de salud (x%). Según este análisis se percibe temor a no contar con asistencia sanitaria por el costo de prepagas y medicamentos, y en quienes no tienen cobertura hay resignación ante el malestar y deterioro de la salud.",
                "La atención de la salud (x%) como preocupación presente en las audiencias da lugar a un clima negativo y a las emociones de angustia, restricción e inequidad. En quienes no tienen cobertura hay resignación ante el malestar y deterioro de la salud. Según este análisis hay temor a no contar con asistencia por el costo de medicamentos y prepagas. "],
            "contaminacion":["La preocupación por el medio ambiente (x%) registrada en las audiencias provoca temor y desesperanza. Según este análisis hay un clima negativo y desconfianza en estados y empresas, y se expresa sensación de desprotección, abandono y traición. También aparece la culpa y deseos de cambiar hábitos y conductas para frenar la crisis ambiental. ",
                "Según este análisis, hay un clima negativo de temor y desesperanza en las audiencias ante la preocupación por el medio ambiente (x%). Aparecen como emociones la desconfianza, desprotección, abandono y sensación de traición de autoridades y empresas. En lo personal hay culpa y deseos de cambiar hábitos y conductas para frenar la crisis ambiental. ",
                "Ante la preocupación registrada en las audiencias por el medio ambiente (x%), se revelan emociones de temor y desesperanza, junto con la culpa y el deseo de cambiar hábitos y conductas para frenar la crisis ambiental. En este marco se manifiesta desconfianza y sensaciones de desprotección, abandono y traición de autoridades y empresas. ",
                "La presencia de un clima negativo, asociado a la preocupación por el medio ambiente (x%) registrada en las audiencias, incluye sensaciones de desconfianza, desprotección, abandono y traición de autoridades y empresas. En lo personal hay culpa y deseos de cambiar hábitos y conductas para frenar la crisis ambiental, fuente de temor y desesperanza.",
                "En las audiencias se registra un clima negativo, junto con temor y desesperanza por la situación del medio ambiente (x%). Según este análisis, hay desconfianza hacia estados y empresas, y sensación de desprotección, abandono y traición. También aparece culpa personal y deseo de cambiar hábitos y conductas para frenar la crisis ecológica. ",
                "El medio ambiente (x%) como preocupación presente en las audiencias genera un clima negativo. Se expresa temor y desesperanza y culpabilidad. En este marco hay desconfianza hacia autoridades y empresas, y sensación de desprotección, abandono y traición. En lo personal hay deseos de cambiar hábitos y conductas para frenar la crisis ecológica."],
            "educacion":["La preocupación por la educación (x%) registrada en las audiencias muestra una percepción de crisis del sistema e incertidumbre e inseguridad sobre los aprendizajes y las condiciones edilicias. En este clima negativo hay desconfianza en lo público y estrés por el costo de la escuela privada. Hay pesimismo y temor por niñes y adolescentes.",
                "Según este análisis, hay un clima negativo en las audiencias ante la preocupación por la educación (x%). Se expresan incertidumbre e inseguridad sobre los aprendizajes y las condiciones edilicias. Hay desconfianza en lo público y estrés por el costo de la escuela privada. Se ve con pesimismo y temor el futuro de niñes y adolescentes",
                "Ante la preocupación en las audiencias por la educación (x%), se registran emociones de incertidumbre e inseguridad. Tiene lugar a una visión pesimista y de temor sobre niñes y adolescentes. Preocupan los aprendizajes y las condiciones edilicias de las escuelas, y se expresa desconfianza en lo público y estrés por el costo de la escuela privada. ",
                "El clima negativo, asociado a la preocupación por la educación (x%) registrada en las audiencias, incluye emociones de incertidumbre e inseguridad sobre las condiciones edilicias y los aprendizajes. Hay pesimismo sobre el futuro de niñes y adolescentes, desconfianza en lo público y estrés por el costo de la escuela privada.",
                "En las audiencias se registra un clima negativo y una visión pesimista sobre el futuro de niños y adolescentes, asociado a la preocupación por la educación (x%). Según este análisis hay emociones de incertidumbre e inseguridad sobre los aprendizajes y las condiciones edilicias, desconfianza en lo público, y estrés por el costo de la escuela privada. ",
                "La educación (x%) como preocupación registrada en las audiencias da lugar a un clima negativo. Están presentes la incertidumbre y la inseguridad sobre los aprendizajes y las condiciones edilicias, y se expresa desconfianza en lo público. En este marco hay temor y pesimismo por el futuro de niños y adolescentes, y estrés por el costo de la escuela privada."],
            "vivienda":["La preocupación por la vivienda (x%) registrada en las audiencias provoca ansiedad, incertidumbre y desesperanza. Según este análisis hay un clima negativo que incluye enojo y sensación de injusticia. Se expresa vergüenza, culpa y sensación de fracaso. Hay estigmatización social y rechazo a quienes viven en ocupaciones ilegales y villas. ",
                "Según este análisis, hay un clima negativo en las audiencias ante la preocupación por la vivienda (x%). Aparecen la ansiedad, la incertidumbre y la desesperanza, junto con el enojo y la sensación de injusticia. En lo personal, hay vergüenza, culpabilidad y fracaso. Se estigmatiza y rechaza a quienes viven en villas y realizan ocupaciones ilegales. ",
                "Ante la preocupación registrada en las audiencias por la vivienda (x%), se revelan emociones ansiedad, incertidumbre y desesperanza. Según este análisis, hay enojo y sensación de injusticia, y en lo personal se vive con culpa, vergüenza y sensación de fracaso. Quienes viven en villas y realizan ocupaciones ilegales, son estigmatizados y rechazados. ",
                "El clima negativo se asocia a la preocupación por la vivienda (x%). Se registran emociones de ansiedad, incertidumbre y desesperanza. Se proyecta estigmatización y rechazo hacia habitantes de villas y ocupaciones ilegales. En este marco, se manifiesta y enojo y sensación de injusticia. El problema también genera culpa, vergüenza y sensación de fracaso personal.",
                "En las audiencias se registra un clima negativo y sensaciones de ansiedad, incertidumbre y desesperanza en quienes expresan preocupación por la vivienda (x%). Hay enojo y sensación de injusticia y se muestra estigmatización y rechazo hacia quienes viven en villas y ocupaciones ilegales. El problema se vive con culpa, vergüenza y como fracaso personal.",
                "La vivienda (x%) como preocupación presente en las audiencias da lugar a un clima negativo. Están presentes la ansiedad, la incertidumbre y la desesperanza, y hay enojo y sensación de injusticia. El problema se vive como fracaso personal, con culpa y vergüenza, y hay rechazo y estigmatización hacia quienes viven en villas y ocupaciones ilegales. "],
            "tránsito y transporte":["La preocupación por el transporte (x%) registrada en las audiencias muestra sensación de inseguridad y temor por los accidentes viales. Según este análisis, hay aceptación y conformidad en el transporte público, más elegido que el automóvil particular. En este marco generan nerviosismo e inquietud las demoras en el tránsito. ",
                "Según este análisis, la preocupación por el transporte (x%) genera un clima negativo en las audiencias.  Aparecen como emociones la inseguridad y el temor por los accidentes viales. El transporte público genera conformidad y más aceptación que el automóvil particular. Las demoras en el tránsito por cortes u otros incidentes generan nerviosismo e inquietud. ",
                "Ante la preocupación registrada en las audiencias por el transporte (x%), se revelan emociones de inseguridad y temor por los accidentes viales. También hay nerviosismo e inquietud por las demoras en el tránsito por cortes u otros incidentes. Se expresan conformidad con el transporte público y más aceptación que el automóvil particular.",
                "La presencia de un clima negativo en las audiencias en relación con el transporte (x%), está asociada a los accidentes viales que causan temor e inseguridad. Se expresa conformidad y aceptación hacia el transporte público en mayor medida que hacia el vehículo particular. La inquietud y el nerviosismo surgen por demoras en el tránsito por cortes u otros incidentes. ",
                "En las audiencias se registra un clima negativo e inseguridad e incertidumbre asociados a la preocupación por el transporte (x%) y los accidentes viales. También se manifiesta nerviosismo e inquietud por demoras en el tránsito ante cortes y otros incidentes. El transporte público recibe aceptación y conformidad, en mayor medida que el automóvil.",
                "El transporte (x%) como preocupación da lugar a un clima negativo. Están presentes en las audiencias la inseguridad y el temor por los accidentes viales. También se expresa aceptación y conformidad con el transporte público, más que con el automóvil particular. Hay inquietud y nerviosismo ante demoras en el tránsito por cortes u otros incidentes. "]
        }
      },
      "emociones":{
        "alegria":["Se registra en las audiencias la emoción de la alegría (x%) como expresión de una percepción favorable y optimista que, en relación al tema de análisis, define un clima positivo. Es ese marco, se destaca la presencia en las audiencias de una predisposición abierta a la escucha, la empatía y la solidaridad.",
                "Hay una percepción positiva, que incluye una visión optimista, derivada de la emoción de la alegría (x%) que se registra en las audiencias. En ese contexto, existe una apertura favorable a la empatía, la actitud de escucha y, potencialmente, la presencia de conductas solidarias.",
                "La emoción de la alegría (x%), presente en las audiencias, revela la presencia de una mirada positiva, favorable y optimista. Ese clima, según el presente análisis, crear un terrreno propicio que favorece la empatía y la disposición a escuchar. La alegría, a su vez, viene acompañada por conductas que incluyen el valor de la solidaridad.",
                "La presencia de un clima positivo, asociado a la emoción de la alegría (x%), incluye en las audiencias, según el presente análisis, una predisposición favorable junto a la presencia de una mirada optimista. Aparecen la empatía y la capacidad de escuchar, y se registra un terreno propicio que favorece las conductas solidarias.",
                "La alegría (X%) como emoción presente en las audiencias contribuye a crear un clima positivo que incluye, según el presente análisis, la presencia de una mirada optimista. Hay un espacio favorable a la escucha y la empatía, junto a una predisposición a la solidaridad.",
                "En las audiencias se registra un clima postivo derivado de la emoción de la alegría (X%), según surge del presente análisis. Hay optimismo y, al mismo tiempo, una predisposición favorable a la escucha y la empatía. También, la presencia de actitudes favorables a la solidaridad."],
        "miedo":["La presencia del miedo (x%) refleja en las audiencias una percepción marcada por sensaciones de agobio, malestar, ansiedad y estrés. En ese contexto, se destacan las sensaciones de inseguridad y vulnerabilidad, con efectos negativos sobre la autoestima. Hay temor sobre lo que está ocurriendo o puede ocurrir.",
                "Hay sensación de inseguridad y vulnerabilidad por la presencia del miedo (x%), como así también agobio, malestar, ansiedad y estrés. Se expresa temor sobre lo que está ocurriendo o puede ocurrir. Hay efectos negativos sobre la autoestima. ",
                "La emoción del miedo (x%) en las audiencias provoca temor sobre lo que está ocurriendo o puede ocurrir. En ese marco las percepciones de las audiencias reflejan sensaciones de agobio, malestar, ansiedad y estrés. También pueden manifestar inseguridad y vulnerabilidad, y efectos negativos sobre la autoestima. ",
                "El miedo (x%) como emoción presente en las audiencias contribuye a crear temor sobre los hechos actuales o futuros. Tiene efectos negativos sobre la autoestima. En ese marco se destacan las percepciones de agobio, malestar, ansiedad y estrés, como así también inseguridad y vulnerabilidad.",
                "Hay temor sobre el presente y el futuro, y sensación de inseguridad y vulnerabilidad a partir de la presencia de la emoción del miedo (x%). En ese marco también se reflejan en las audiencias sensaciones de agobio, malestar, ansiedad y estrés, con efectos negativos sobre la autoestima. ",
                "El miedo (x%) como emoción reflejada en las audiencias expresa un escenario marcado por sensaciones de agobio, malestar, ansiedad y estrés. En ese contexto hay temor sobre los hechos actuales o que pueden ocurrir, sensación de inseguridad y vulnerabilidad, y probable afectación negativa de la autoestima. "],
        "ira":["Se registra en las audiencias la emoción de la ira (x%) que, en relación al tema de análisis, marca un clima negativo. Hay una conducta cerrada al diálogo, la empatía y la solidaridad, junto con sensaciones de desconfianza. Puede emerger hostilidad y agresividad hacia otros a los que se juzga culpables de hechos reales o imaginarios. ",
                "Hay una percepción negativa, derivada de la emoción de la ira (x%) que se registra en las audiencias. Puede haber un clima propicio a la hostilidad y agresividad, a partir de las sensaciones de desconfianza y culpabilización de terceros. En ese contexto, hay una actitud desfavorable al diálogo, empatía y la compasión.",
                "La emoción de la ira (x%), presente en las audiencias, revela una mirada negativa, de desconfianza y culpabilización de terceros. En ese clima, según el presente análisis, hay un marco tendiente a la hostilidad y la agresividad. Se cancela la posibilidad de dialogar y sentir empatía y compasión hacia otras personas. ",
                "La presencia de un clima negativo, asociado a la emoción de la ira (x%), incluye en las audiencias, según el presente análisis, una posición cerrada al diálogo, la compasión y la empatía. Aumentan las posibilidades de hechos de hostilidad y agresividad hacia terceros a los que se ve como culpables de una situación. ",
                "La ira (X%) como emoción presente en las audiencias contribuye a crear un clima negativo. Se cierran las posibilidades de diálogo, compasión y empatía. En ese marco puede darse una mayor predisposición a la hostilidad y la agresividad hacia terceros a los que se culpabiliza por una situación real o imaginaria. ",
                "En las audiencias se registra un clima negativo derivado de la emoción de la ira (X%), según surge del presente análisis. Hay desconfianza y culpabilización hacia terceros, a los que se considera responsables de una ofensa real o imaginaria. En ese contexto disminuye la posibilidad del diálogo, la empatía y la compasión. "],
        "tristeza":["Del análisis del cuadro emocional surge en las audiencias la presencia de la tristeza (X%), una emoción asociada a la pena, el dolor y el desánimo. Cabe destacar el efecto hacia el retraimiendo y aún hacia estados de depresión, generando el terreno para que prevalezca el pesimismo o la indiferencia frente al presente y el futuro.",
                "La presencia en las audiencias de la emoción tristeza (x%) da lugar a una posible visión pesimista o indiferente del presente y el futuro. En ese marco se podrían identificar emociones como la pena, el dolor y el desánimo, y una conducta de retraimiento y estados de depresión. ",
                "La emoción de la tristeza (x%), presente en las audiencias, se acompañaría de una visión pesimista o indiferente hacia el futuro. En las conductas podrían darse actitudes de retraimiento y estados depresivos. En ese contexto también aparecerían emociones como la pena, el dolor y el desánimo. ",
                "La presencia de un clima negativo, asociado a la emoción de la tristeza (x%), incluye en las audiencias una tendencia a una visión pesimista y de indiferencia. En ese marco también se identifican emociones como la pena, el dolor y el desánimo, e incluso depresión. El retraimiento es una conducta que podría estar presente. ",
                "La tristeza (X%) como emoción presente en las audiencias contribuye a crear un clima negativo que incluye, según el presente análisis, una mirada pesimista y de indiferencia. En ese marco pueden darse conductas de retraimiento y depresivas, y sensaciones de pena, dolor y desánimo. ",
                "En las audiencias se registra un clima negativo derivado de la emoción de la tristeza (X%), según surge del presente análisis. Hay pesimismo e indiferencia, y una predisposición al retraimiento y la depresión. Al mismo tiempo pueden darse sensaciones de pena, dolor y desánimo. "],
        "aversion":["La aversión como emoción presente en las audiencias expresa una actitud definida de rechazo cuya derivación, según este análisis, puede acentuar la polarización, la fragmentación y la grieta. Se pueden activar reacciones y demandas que se proyecten sobre quienes son considerados responsables de aquello que se rechaza.",
                "En las audiencias hay una percepción negativa y una visión pesimista derivada de la emoción de la aversión (x%). Según este análisis, pueden darse reacciones y demandas hacia quienes se considera responsables de la causal de rechazo. En ese marco, pueden acentuarse la polarización, la fragmentación y la grieta. ",
                "La emoción de la aversión (x%) que, según el presente análisis está presente en las audiencias, muestra una visión pesimista, donde podrían acentuarse la polarización, la fragmentación y la grieta. Podrían generarse reacciones y demandas proyectadas sobre aquellos a los que se considera responsables de la situación que se rechaza. ",
                "La presencia de un clima negativo, de polarización, fragmentación y grieta, aparece en el análisis asociado a la emoción de la aversión (x%). En ese marco se podrían dar actitudes de reacción y demandas proyectadas sobre quienes se considera responsables de la situación que causa rechazo. ",
                "La aversión (X%) como emoción negativa presente en las audiencias contribuye a crear un clima de polarización, fragmentación y grieta. En ese contexto podrían aparecer conductas de reacción y demandas dirigidas a quienes se considera responsables de la situación rechazada. ",
                "En las audiencias se registra un clima negativo derivado de la emoción de la aversión(X%), según surge del presente análisis. Hay optimismo y, al mismo tiempo, una predisposición favorable a la escucha y la empatía. También, la presencia de actitudes favorables a la solidaridad."],
        "confianza":["Hay configurado un cuadro que incluye la emoción positiva de confianza (X%), reforzando en las audiencias un estado de expectativas favorables sobre las que se tiene un considerable grado de certeza. Se refuerza la empatía, la seguridad, la tranquilidad y el optimismo, conformando un terreno favorable a la participación.   ",
                "Hay una percepción positiva, que incluye un estado de expectativas favorables, derivados de la emoción de la alegría (x%) registrada en las audiencias. En ese contexto, se refuerzan la empatía, la seguridad, la tranquilidad y el optimismo y un marco favorable a la participación. ",
                "La emoción de la confianza (x%), detectada en las audiencias, revela un estado de expectativas favorables sobre las que se tiene un alto grado de certeza. En ese marco se da un terreno propio a la participación y un clima optimista, donde se refuerzan la empatía, la seguridad y la tranquilidad. ",
                "Según el presente análisis, la presencia de un clima positivo asociado a la emoción de la alegría (x%), genera en las audiencias una predisposición favorable y una mirada optimista. Aparecen la empatía y la capacidad de escuchar, y se registra un terreno propicio que favorece las conductas solidarias.",
                "La confianza (X%) como emoción presente en las audiencias contribuye a crear un clima positivo que incluye, según el presente análisis, la presencia de una mirada optimista. Hay un terreno favorable a la empatía y la escucha, así como una predisposición a la solidaridad.",
                "En las audiencias se registra un clima positivo derivado de la emoción de la confianza (X%), según surge del presente análisis. Hay optimismo y, al mismo tiempo, una predisposición favorable a la escucha y la empatía, y a conductas de solidaridad. "],
        "anticipacion":["La anticipación (x%) como emoción presente en las audiencias revela una atención a lo que sucede en el entorno. Según el análisis, puede crear un clima positivo y colaborativo y plantear hipótesis sobre el porvenir. Podrían articularse acciones colectivas que aporten sensación de protección y previsión ante hechos inesperados. ",
                "Hay una percepción positiva, derivada de la emoción de la anticipación (x%) que se registra en las audiencias. Según este análisis, se presentan hipótesis y se plantean cursos de acción en forma colaborativa y colectiva. De esto se derivaría un clima de protección y previsión ante hechos inesperados. ",
                "La emoción de la anticipación (x%), presente en las audiencias, revela la presencia de una mirada positiva. Según el presente análisis, si se combina con acciones propositivas, podría proporcionar sensación de protección y previsión ante hechos inesperados. En ese marco se favorecería un clima colaborativo y de participación. ",
                "La presencia de un clima positivo, asociado a la emoción de la anticipación (x%), incluye en las audiencias, según el presente análisis, una predisposición a realizar hipótesis y evaluaciones para prevenir y proteger sobre situaciones futuras. La anticipación puede darse junto con la proactividad y generar una visión colaborativa y participativa. ",
                "La anticipación (X%) como emoción presente en las audiencias contribuye a crear un clima positivo que incluye, según el presente análisis, una actitud colaborativa y participativa. Junto con actitudes proactivas, permitiría realizar hipótesis y anticipación de escenarios para prevenir y proteger sobre hechos futuros. ",
                "En las audiencias se registra un clima positivo derivado de la emoción de la anticipación(X%), según surge del presente análisis. Al combinarse con la proactividad da lugar a posibles acciones colaborativas y participativas. Se podrían plantear hipótesis y anticipación de escenarios para proteger y prevenir eventuales hechos futuros. "],
        "sorpresa":["La presencia de sorpresa (x%) refleja en las audiencias una percepción de alteración emocional provocada por un hecho inesperado agradable. Si la sorpresa se combina con la alegría, el clima resultante sería positivo, de apertura y favorable a iniciativas colectivas. ",
                "Hay una percepción de alteración emocional provocada la sorpresa (x%) ante un hecho inesperado. Según el análisis de las audiencias, el clima es positivo, ya que la sorpresa está asociada a un hecho agradable y que también causa alegría. En ese contexto se favorecen conductas de sociabilidad, la apertura y articulación de iniciativas colectivas. ",
                "La emoción de la sorpresa (x%), presente en las audiencias, revela una percepción ante un hecho inesperado agradable. Hay también alegría, según surge del análisis, favoreciendo un clima positivo. En ese marco se favorecen conductas de apertura, sociabilidad y articulación de iniciativas colectivas. ",
                "La presencia de un clima positivo, asociado a la emoción de la sorpresa (x%), tiene lugar porque el hecho inesperado que provoca la sensación es agradable. En el análisis se detecta también la alegría, junto con tendencias a la apertura, la sociabilidad, y la articulación de iniciativas colectivas, conformando un clima positivo. ",
                "La sorpresa (X%) como emoción presente en las audiencias contribuye a un clima positivo, ante un hecho inesperado agradable. Cuando también aparece en las audiencias la emoción alegría podrían generarse conductas de apertura, sociabilidad y colaboración colectiva. ",
                "En las audiencias se registra la emoción sorpresa (x%) que pueda dar lugar a un clima positivo, al aparecer en simultáneo con la alegría y como resultado de un hecho inesperado agradable. En ese marco se favorece un escenario propicio a la apertura, la sociabilidad y la colaboración colectiva. "]
      },
      "sentimientos":{
        "agrado":["Se registra en las audiencias el sentimiento del agrado (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la cercanía y la empatía y la capacidad de escucha.",
                "La presencia de un sentimiento de agrado (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de cercanía, optimismo y escucha. Hay un clima positivo y permeable a la comunicación. ",
                "El sentimiento de agrado (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de cercanía, sensibilidad y capacidad de escucha. ",
                "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de agrado (%). El contexto es favorable para los mensajes que enfaticen los atributos de empatía, firmeza y capacidad de escucha. ",
                "Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de agrado (x%). Es un contexto favorable para mensajes que destaquen atributos de empatía, cercanía y capacidad de escucha. ",
                "Hay una coyuntura oportuna para los mensajes que refuercen los atributos de cercanía, calidez y capacidad de escucha, al registrarse en las audiencias el sentimiento de agrado (x%). El clima es positivo y permeable a la comunicación. "],
        "desagrado":["Se registra en las audiencias el sentimiento desagrado (x%), contribuyendo a crear un clima negativo y poco permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la capacidad de escucha, firmeza y convicción.",
      "La presencia de un sentimiento de desagrado (x%) en las audiencias genera la necesidad de generar mensajes que refuercen los atributos de capacidad de escucha, firmeza y convicción. Hay un clima negativo y poco permeable a la comunicación. ",
    "El sentimiento de desagrado (x%) presente en las audiencias contribuye a crear un clima negativo y desfavorable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de empatía, capacidad de escucha y convicción. ",
  "Hay un clima negativo y adverso en la comunicación, al registrarse en las audiencias el sentimiento de desagrado (%). El contexto requiere mensajes que enfaticen los atributos de comprensión, capacidad de escucha y convicción. ",
"Se crea un clima negativo y adverso a la comunicación al registrarse en las audiencias el sentimiento de desagrado (x%). Es un contexto oportuno para mensajes que destaquen atributos de sensibilidad, capacidad de escucha y convicción. ",
"Hay una coyuntura necesaria para mensajes que refuercen los atributos de capacidad de escucha, firmeza y sensibilidad, al registrarse en las audiencias el sentimiento de desagrado (x%). El clima es negativo y requiere acciones de comunicación. "],
        "orgullo":["Se registra en las audiencias el sentimiento del orgullo (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la simpatía, el optimismo y la confianza. ",
      "La presencia de un sentimiento de orgullo (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de confianza, sensibilidad, y optimismo. Hay un clima positivo y permeable a la comunicación. ",
    "El sentimiento de orgullo (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de optimismo, empatía y cercanía. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de orgullo (%). El contexto es favorable para los mensajes que enfaticen los atributos de simpatía, calidez y creatividad. ",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de orgullo (x%). Es un contexto favorable para mensajes que destaquen atributos de cercanía, optimismo y sensibilidad. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de optimismo, simpatía y calidez, al registrarse en las audiencias el sentimiento de agrado (x%). El clima es positivo y permeable a la comunicación. "],
        "indignacion":["Se registra en las audiencias el sentimiento indignación (x%), contribuyendo a crear un clima negativo y poco permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la capacidad de escucha, empatía y firmeza.",
      "La presencia de un sentimiento de indignación (x%) en las audiencias genera la necesidad de generar mensajes que refuercen los atributos de sensibilidad, firmeza y convicción. Hay un clima negativo y que requiere generar acciones de comunicación. ",
    "El sentimiento de indignación (x%) presente en las audiencias contribuye a crear un clima negativo y que requiere acciones de comunicación. En ese marco los mensajes deben consolidar atributos de capacidad de escucha, respeto y convicción. ",
  "Hay un clima negativo y adverso en la comunicación, al registrarse en las audiencias el sentimiento de indignación (%). El contexto requiere mensajes que enfaticen los atributos de firmeza, capacidad de escucha y empatía. ",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de indignación (x%). Es un contexto de necesidad para acciones de comunicación, con mensajes que destaquen atributos de empatía, capacidad de escucha y convicción.",
"Hay una coyuntura para los mensajes que refuercen los atributos de capacidad de escucha, firmeza y empatía, al registrarse en las audiencias el sentimiento de indignación (x%). El clima es negativo y demanda acciones de comunicación. "],
        "valentia":["Se registra en las audiencias el sentimiento de la valentía (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de fortaleza, convicción y dinamismo.",
      "La presencia de un sentimiento de valentía (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de laboriosidad, respeto y credibilidad. ",
    "El sentimiento de valentía (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de fortaleza, respeto y dinamismo. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de valentía (%). El contexto es favorable para los mensajes que enfaticen los atributos de firmeza, fortaleza y respeto. ",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de valentía (x%). Es un contexto favorable para mensajes que destaquen atributos de firmeza, sensibilidad y dinamismo. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de dinamismo, fortaleza y cercanía, al registrarse en las audiencias el sentimiento de valentía (x%). El clima es positivo y permeable a la comunicación. "],
        "cabardia":["Se registra en las audiencias el sentimiento de la cobardía (x%), contribuyendo a crear un clima negativo y poco permeable a la comunicación. En esta coyuntura es necesario consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la fortaleza, convicción y firmeza. ",
      "La presencia de un sentimiento de cobardía (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de respeto, fortaleza y credibilidad. El clima es negativo y requiere acciones de comunicación. ",
    "El sentimiento de cobardía (x%) presente en las audiencias contribuye a crear un clima negativo donde se requieren acciones de comunicación. En ese marco es necesario consolidar mensajes que consoliden los atributos de firmeza, convicción y credibilidad. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento de agrado (%). El contexto es favorable para en la comunicación los mensajes enfaticen los atributos de fortaleza, credibilidad y convicción. ",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de agrado (x%). Es un contexto donde en la comunicación se requiere que los mensajes destaquen atributos de firmeza, convicción y respeto. ",
"Hay una coyuntura necesaria para los mensajes que refuercen los atributos de fortaleza, firmeza y convicción, al registrarse en las audiencias el sentimiento de cobardía (x%). El clima es negativo y demanda acciones de comunicación. "],
        "satisfaccion":["Se registra en las audiencias el sentimiento de satisfacción (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la empatía, la credibilidad y el optimismo. ",
      "La presencia de un sentimiento de satisfacción (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de respeto, credibilidad y convicción. ",
    "El sentimiento de satisfacción (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de dinamismo, convicción y laboriosidad. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de satisfacción (%). El contexto es favorable para los mensajes que enfaticen los atributos de calidez, firmeza y convicción.",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de satisfacción (x%). Es un contexto favorable para mensajes que destaquen atributos de creatividad, laboriosidad y respeto. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de credibilidad, laboriosidad y optimismo, al registrarse en las audiencias el sentimiento de satisfacción (x%). El clima es positivo y permeable a la comunicación. "],
        "insatisfaccion":["Se registra en las audiencias el sentimiento de la insatisfacción (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la capacidad de escucha, la sensibilidad y la firmeza. ",
      "La presencia de un sentimiento de insatisfacción (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de empatía, capacidad de escucha y convicción. Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento de insatisfacción (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de sensibilidad, capacidad de escucha y laboriosidad. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento de la insatisfacción (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de sensibilidad, dinamismo y credibilidad. ",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de insatisfacción (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de empatía, capacidad de escucha y laboriosidad. ",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento de insatisfacción (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de sensibilidad, dinamismo y credibilidad. "],
        "entusiasmo":["Se registra en las audiencias el sentimiento del entusiasmo (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos del optimismo, la calidez y la credibilidad. ",
      "La presencia de un sentimiento de entusiasmo (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de creatividad, simpatía y credibilidad. ",
    "El sentimiento del entusiasmo (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de cercanía, empatía y optimismo. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento del entusiasmo (%). El contexto es favorable para los mensajes que enfaticen los atributos de empatía, calidez y credibilidad. ",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento del entusiasmo (x%). Es un contexto favorable para mensajes que destaquen atributos de sensibilidad, respeto y credibilidad. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de cercanía, convicción y credibilidad, al registrarse en las audiencias el sentimiento del entusiasmo (x%). El clima es positivo y permeable a la comunicación. "],
        "desinteres":["Se registra en las audiencias el sentimiento del desinterés (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la creatividad, la convicción y el optimismo. ",
      "La presencia de un sentimiento del desinterés (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de capacidad de escucha, la creatividad y el respeto. Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento del desinterés (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de sensibilidad, capacidad de escucha y credibilidad. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento del desinterés (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de laboriosidad, creatividad y respeto. ",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento del desinterés (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de convicción, credibilidad y capacidad de escucha. ",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento del desinterés (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de dinamismo, firmeza y credibilidad. "],
        "fuerza":["Se registra en las audiencias el sentimiento de la fuerza (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la firmeza, el dinamismo y la laboriosidad.",
      "La presencia de un sentimiento de fuerza (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de respeto, optimismo y credibilidad. Hay un clima positivo y permeable a la comunicación. ",
    "El sentimiento de la fuerza (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de optimismo, firmeza y conocimiento.",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de la fuerza (%). El contexto es favorable para los mensajes que enfaticen los atributos de respeto, cercanía y credibilidad.  ",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de la fuerza (x%). Es un contexto favorable para mensajes que destaquen atributos de respeto, credibilidad y laboriosidad. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de convicción, firmeza y respeto, al registrarse en las audiencias el sentimiento de agrado (x%). El clima es positivo y permeable a la comunicación. "],
        "debilidad":["Se registra en las audiencias el sentimiento de la debilidad (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la firmeza, el dinamismo y el respeto. ",
      "La presencia de un sentimiento de debilidad (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de convicción, firmeza y laboriosidad.  Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento de la debilidad (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de respeto, laboriosidad y firmeza. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento de la debilidad (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de convicción, dinamismo y firmeza. ",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de la debilidad (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de respeto, firmeza y credibilidad. ",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento de la debilidad (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de dinamismo, firmeza y credibilidad. "],
        "calma":["Se registra en las audiencias el sentimiento de la calma (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos del optimismo, la creatividad y la simpatía.",
      "La presencia de un sentimiento de calma (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de cercanía, creatividad y optimismo. Hay un clima positivo y permeable a la comunicación. ",
    "El sentimiento de la calma (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de sensibilidad, calidez y optimismo. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de la calma (%). El contexto es favorable para los mensajes que enfaticen los atributos de cercanía, calidez y creatividad.  ",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de la calma (x%). Es un contexto favorable para mensajes que destaquen atributos de optimismo, respeto y sensibilidad. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de cercanía, calidez y credibilidad, al registrarse en las audiencias el sentimiento de la calma (x%). El clima es positivo y permeable a la comunicación. "],
        "intranquilidad":["Se registra en las audiencias el sentimiento de la intranquilidad (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la firmeza, optimismo y capacidad de escucha. ",
      "La presencia de un sentimiento de intranquilidad (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de capacidad de escucha, convicción y firmeza. Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento de la intranquilidad (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de firmeza, convicción y empatía. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento de la intranquilidad (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de convicción, conocimiento y capacidad de escucha.",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de la intranquilidad (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de convicción, laboriosidad y capacidad de escucha. ",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento de la intranquilidad (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de firmeza, dinamismo y credibilidad. "],
        "certeza":["Se registra en las audiencias el sentimiento de la certeza (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos del conocimiento, el optimismo y el respeto. ",
      "La presencia de un sentimiento de certeza (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de cercanía, credibilidad y respeto. Hay un clima positivo y permeable a la comunicación. ",
    "El sentimiento de la certeza (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de laboriosidad, optimismo y empatía. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de la certeza (%). El contexto es favorable para los mensajes que enfaticen los atributos de conocimiento, optimismo y laboriosidad.",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de la certeza (x%). Es un contexto favorable para mensajes que destaquen atributos de respeto, conocimiento y laboriosidad. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de cercanía, firmeza y respeto, al registrarse en las audiencias el sentimiento de la certeza (x%). El clima es positivo y permeable a la comunicación. "],
        "duda":["Se registra en las audiencias el sentimiento de la duda (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la convicción, la firmeza y el conocimiento.",
      "La presencia de un sentimiento de duda (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de credibilidad, conocimiento y convicción. Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento de la duda (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de optimismo, conocimiento y firmeza. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento de la duda (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de credibilidad, conocimiento y respeto.",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de la duda (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de convicción, credibilidad y firmeza. ",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento de la duda (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de conocimiento, convicción y respeto. "],
        "compasion":["Se registra en las audiencias el sentimiento de la compasión (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la cercanía, la sensibilidad y la credibilidad. ",
      "La presencia de un sentimiento de compasión (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de sensibilidad, calidez y credibilidad. Hay un clima positivo y permeable a la comunicación. ",
    "El sentimiento de la compasión (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de empatía, sensibilidad y credibilidad. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de la compasión (%). El contexto es favorable para los mensajes que enfaticen los atributos de cercanía, calidez y respeto. ",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de la compasión (x%). Es un contexto favorable para mensajes que destaquen atributos de empatía, calidez y cercanía. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de cercanía, calidez y respeto, al registrarse en las audiencias el sentimiento de la compasión (x%). El clima es positivo y permeable a la comunicación. "],
        "impiedad":["Se registra en las audiencias el sentimiento de la impiedad (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la sensibilidad, el respeto y la firmeza. ",
      "La presencia de un sentimiento de impiedad (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de la empatía, el dinamismo y la firmeza. Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento de la impiedad (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de firmeza, convicción y capacidad de escucha.  ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento de la impiedad (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de empatía, firmeza y respeto. ",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de la impiedad (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de cercanía, respeto y sensibilidad.",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento de la impiedad (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de respeto, sensibilidad y firmeza. "],
        "amor":["Se registra en las audiencias el sentimiento de amor (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos de la cercanía, el optimismo y la simpatía.",
      "La presencia de un sentimiento de amor (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de cercanía, creatividad y optimismo. Hay un clima positivo y permeable a la comunicación. ",
    "El sentimiento de amor (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de sensibilidad, calidez y optimismo.",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento de amor (%). El contexto es favorable para los mensajes que enfaticen los atributos de cercanía, calidez y creatividad.  ",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de amor (x%). Es un contexto favorable para mensajes que destaquen atributos de optimismo, respeto y sensibilidad. ","Hay una coyuntura oportuna para los mensajes que refuercen los atributos de cercanía, calidez y credibilidad, al registrarse en las audiencias el sentimiento de amor (x%). El clima es positivo y permeable a la comunicación. "],
        "odio":["Se registra en las audiencias el sentimiento del odio (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la firmeza, la empatía y el respeto. ",
      "La presencia de un sentimiento de odio (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de respeto, firmeza y credibilidad. Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento de odio (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de sensibilidad, firmeza y respeto. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento de odio (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de respeto, empatía y firmeza. ",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de odio (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de respecto, sensibilidad y firmeza.",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento de odio (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de respeto, sensibilidad y empatía."],
        "deseo":["Se registra en las audiencias el sentimiento del deseo x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos del optimismo, la creatividad y la laboriosidad. ",
      "La presencia de un sentimiento de deseo (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de credibilidad, dinamismo y laboriosidad. Hay un clima positivo y permeable a la comunicación. ",
    "El sentimiento del deseo (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de optimismo, laboriosidad y creatividad. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento del deseo (%). El contexto es favorable para los mensajes que enfaticen los atributos de empatía, optimismo y laboriosidad. ",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento de deseo (x%). Es un contexto favorable para mensajes que destaquen atributos de empatía, creatividad y laboriosidad. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de optimismo, credibilidad y empatía, al registrarse en las audiencias el sentimiento del deseo (x%). El clima es positivo y permeable a la comunicación. "],
        "antipatia":["Se registra en las audiencias el sentimiento de la antipatía (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la calidez, la credibilidad y la firmeza. ",
      "La presencia de un sentimiento de antipatía (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de capacidad de escucha, la firmeza y la calidez. Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento de la antipatía (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de capacidad de escucha, credibilidad y convicción. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento de la antipatía (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de calidez, credibilidad y firmeza. ",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento de la antipatía (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de calidez, convicción y firmeza. ",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento de la antipatía (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de calidez, cercanía y firmeza. "],
        "placer":["Se registra en las audiencias el sentimiento del placer (x%), contribuyendo a crear un clima positivo y permeable a la comunicación. En esta coyuntura existe la oportunidad de consolidar mensajes dirigidos a las audiencias que refuercen los atributos del optimismo, la credibilidad y la empatía.",
      "La presencia de un sentimiento de placer (x%) en las audiencias brinda la oportunidad de generar mensajes que refuercen los atributos de la cercanía, la empatía y el optimismo. Hay un clima positivo y permeable a la comunicación. ",
    "El sentimiento del placer (x%) presente en las audiencias contribuye a crear un clima positivo y permeable a la comunicación. El marco es propicio para consolidar mensajes que consoliden los atributos de calidez, credibilidad y optimismo. ",
  "Hay un clima positivo y permeable en la comunicación, al registrarse en las audiencias el sentimiento del placer (%). El contexto es favorable para los mensajes que enfaticen los atributos de optimismo, sensibilidad y credibilidad.",
"Se crea un clima positivo y favorable a la comunicación al registrarse en las audiencias el sentimiento del placer (x%). Es un contexto favorable para mensajes que destaquen atributos de empatía, calidez y sensibilidad. ",
"Hay una coyuntura oportuna para los mensajes que refuercen los atributos de cercanía, optimismo y credibilidad, al registrarse en las audiencias el sentimiento del placer (x%). El clima es positivo y permeable a la comunicación. "],
        "dolor":["Se registra en las audiencias el sentimiento del dolor (x%), contribuyendo a crear un clima negativo. En esta coyuntura la comunicación requiere consolidar mensajes que refuercen los atributos de la empatía, la sensibilidad y la laboriosidad. ",
      "La presencia de un sentimiento del dolor (x%) en las audiencias hace necesario generar mensajes que refuercen los atributos de capacidad de escucha, la empatía y el dinamismo. Hay un clima negativo que requiere acciones de comunicación. ",
    "El sentimiento del dolor (x%) presente en las audiencias contribuye a crear un clima negativo. En la comunicación se crea el marco para consolidar mensajes que consoliden los atributos de sensibilidad, capacidad de escucha y credibilidad. ",
  "Hay un clima negativo al registrarse en las audiencias el sentimiento del dolor (%). El contexto para la comunicación demanda mensajes que enfaticen los atributos de laboriosidad, cercanía y respeto.",
"Se crea un clima negativo al registrarse en las audiencias el sentimiento del dolor (x%). En la comunicación es oportuno generar mensajes que destaquen atributos de calidez, empatía y laboriosidad. ",
"En el clima negativo perceptible en las audiencias, a partir de registrarse el sentimiento del dolor (x%), se crea un marco de comunicación oportuno para los mensajes que refuercen los atributos de sensibilidad, cercanía y calidez."]
      },
      "atributos": {
        "calidez":["La percepción del atributo calidez (x%) refleja en las audiencias la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. Del análisis de ese cuadro positivo se destaca, a nivel de las percepciones, los siguientes elementos: afecto, cordialidad, amabilidad, humanidad y familiaridad. ",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo calidez (x%), destacando los elementos de afecto, cordialidad, amabilidad, humanidad y familiaridad. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo calidez (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: afecto, cordialidad, amabilidad, humanidad y familiaridad en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo calidez (x%). En ese marco positivo, se destacan cuatro elementos, en el nivel de las percepciones: afecto, cordialidad, amabilidad, humanidad y familiaridad. ",
"La percepción del atributo calidez (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: afecto, cordialidad, amabilidad, humanidad y familiaridad. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo calidez (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos:  afecto, cordialidad, amabilidad, humanidad y familiaridad. "],
        "frialdad":["Se registra en las audiencias la percepción de frialdad (x%), que se proyecta como un componente negativo de la imagen de los protagonistas. La frialdad se presenta asociada, según el presente análisis, a otro conjunto de percepciones negativas: distancia, soberbia, desesperanza, insensibilidad e incapacidad para escuchar.   ",
      "Se refleja en las audiencias la percepción de frialdad (x%) como un componente negativo de la imagen de los protagonistas. Según el presente análisis también aparecen como percepciones negativas asociadas las siguientes: distancia, soberbia, desesperanza, insensibilidad e incapacidad para escuchar.   ",
    "A partir de la percepción del atributo frialdad (x%) registrado en las audiencias se desprende una disposición negativa hacia quienes protagonizan el tema analizado. En ese cuadro negativo destacan también las percepciones: distancia, soberbia, desesperanza, insensibilidad e incapacidad para escuchar.   ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo frialdad (x%). En ese marco, también se destacan en el nivel de las percepciones las siguientes: distancia, soberbia, desesperanza, insensibilidad e incapacidad para escuchar.   ",
"La percepción del atributo frialdad (x%) en las audiencias configura un cuadro negativo donde destacan, a nivel de las percepciones, los siguientes elementos: distancia, soberbia, desesperanza, insensibilidad e incapacidad para escuchar.    Hay una disposición negativa hacia quienes protagonizan el tema analizado.",
"El atributo frialdad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro están presentes los elementos distancia, soberbia, desesperanza, insensibilidad e incapacidad para escuchar."],
        "credibilidad":["El atributo credibilidad (x%) aparece presente como un componente positivo del cuadro de percepciones de las audiencias analizadas. Asociados a ese atributo, se incluyen también los siguientes componentes positivos: confianza, estabilidad, futuro, esperanza, certeza, experiencia y poder.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo credibilidad (x%), destacando los elementos de confianza, estabilidad, futuro, esperanza, certeza, experiencia y poder. Hay una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo credibilidad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo destacan también las percepciones: confianza, estabilidad, futuro, esperanza, certeza, experiencia y poder.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo credibilidad (x%). En ese marco positivo, se destacan las percepciones asociadas de confianza, estabilidad, futuro, esperanza, certeza, experiencia y poder.",
"La percepción del atributo credibilidad (x%) en las audiencias configura un cuadro positivo donde también destacan los elementos confianza, estabilidad, futuro, esperanza, certeza, experiencia y poder. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo credibilidad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. En ese marco positivo destacan también las percepciones de confianza, estabilidad, futuro, esperanza, certeza, experiencia y poder."],
        "desconfianza":["Del presente análisis surge la presencia de la desconfianza (x%) como un atributo negativo que marca el escenario. A su vez, el cuadro de negatividad se completa con percepciones que incluyen los siguientes elementos: desesperanza, inestabilidad, pesimismo, ausencia de poder, inexperiencia e incertidumbre.",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo desconfianza (x%), destacando los elementos de desesperanza, inestabilidad, pesimismo, ausencia de poder, inexperiencia e incertidumbre. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo desconfianza (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de desesperanza, inestabilidad, pesimismo, ausencia de poder, inexperiencia e incertidumbre.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo desconfianza (x%). En ese escenario negativo, destacan también las percepciones de desesperanza, inestabilidad, pesimismo, ausencia de poder, inexperiencia e incertidumbre.",
"En el tema analizado, la percepción del atributo desconfianza (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: desesperanza, inestabilidad, pesimismo, ausencia de poder, inexperiencia e incertidumbre.",
"El atributo desconfianza (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de desesperanza, inestabilidad, pesimismo, ausencia de poder, inexperiencia e incertidumbre."],
        "conocimiento":["Hay en las audiencias una percepción que, proyectada hacia quienes protagonizan el tema de análisis incluye el atributo conocimiento (x%) Se conforma así un cuadro positivo que, además del mencionado, tiene los siguientes componentes en términos de percepción de atributos: poder, eficiencia, éxito, orden y credibilidad. ",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo conocimiento (x%), destacando también los elementos de poder, eficiencia, éxito, orden y credibilidad. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo conocimiento (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: poder, eficiencia, éxito, orden y credibilidad. en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo conocimiento (x%). En ese marco positivo, se destacan las percepciones asociadas de poder, eficiencia, éxito, orden y credibilidad. ",
"La percepción del atributo conocimiento (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: poder, eficiencia, éxito, orden y credibilidad. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo conocimiento (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese cuadro positivo destacan también los atributos siguientes: poder, eficiencia, éxito, orden y credibilidad."],
        "ignorancia":["La ignorancia (x%) aparece como una percepción negativa que se proyecta sobre quienes protagonizan el tema de análisis. El cuadro de percepciones en las audiencias analizadas se refuerza con la detección de otro conjunto de atributos negativos: ineficiencia, inestabilidad, fracaso, ausencia de poder e incertidumbre.  ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo ignorancia (x%), destacando los elementos de ineficiencia, inestabilidad, fracaso, ausencia de poder e incertidumbre.  Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo ignorancia (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de ineficiencia, inestabilidad, fracaso, ausencia de poder e incertidumbre.  ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo ignorancia (x%). En ese escenario negativo, destacan también las percepciones de ineficiencia, inestabilidad, fracaso, ausencia de poder e incertidumbre. ",
"En el tema analizado, la percepción del atributo ignorancia (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: ineficiencia, inestabilidad, fracaso, ausencia de poder e incertidumbre.  ",
"El atributo ignorancia (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de ineficiencia, inestabilidad, fracaso, ausencia de poder e incertidumbre.  "],
        "creatividad":["Hay una percepción positiva que incluye el atributo creatividad (x%) En las audiencias se registra, en este aspecto, un cuadro favorable proyectado hacia quienes actúan como protagonistas del tema analizado. Además del atributo mencionado, se destacan: acción, cambio, futuro, esfuerzo e innovación.  ",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo creatividad (x%), destacando también los elementos de acción, cambio, futuro, esfuerzo e innovación.   Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo creatividad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: acción, cambio, futuro, esfuerzo e innovación en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo creatividad (x%). En ese marco positivo, también destacan en el nivel de las percepciones los siguientes: afecto, cordialidad, amabilidad, humanidad y familiaridad. ",
"La percepción del atributo creatividad (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: acción, cambio, futuro, esfuerzo e innovación. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo creatividad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos: acción, cambio, futuro, esfuerzo e innovación.  "],
        "mediocridad":["Se desprende del presente análisis la percepción de mediocridad (x%), atributo negativo que se proyecta sobre los protagonistas del tema analizado. Se configura así un cuadro que se retroalimenta con otro conjunto de atributos negativos: parálisis, inacción, ausencia de futuro y falta de compromiso.  ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo mediocridad (x%), destacando también los elementos parálisis, inacción, ausencia de futuro y falta de compromiso. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo mediocridad (x%) registrada en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de parálisis, inacción, ausencia de futuro y falta de compromiso.  ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo mediocridad (x%). En ese escenario negativo, destacan también las percepciones de parálisis, inacción, ausencia de futuro y falta de compromiso.  ",
"En el tema analizado, la percepción del atributo mediocridad (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: parálisis, inacción, ausencia de futuro y falta de compromiso.  ",
"El atributo mediocridad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de parálisis, inacción, ausencia de futuro y falta de compromiso.  "],
        "dinamismo":["El cuadro de percepciones, en las audiencias analizadas, incluye el componente del atributo dinamismo (x%) Se proyecta sobre los protagonistas del tema analizado una percepción favorable que junto al atributo mencionado incluye los siguientes componentes: acción, eficiencia, poder, cambio, esfuerzo y futuro.   ",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo dinamismo (x%), destacando también los elementos de acción, eficiencia, poder, cambio, esfuerzo y futuro.  Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo dinamismo (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: acción, eficiencia, poder, cambio, esfuerzo y futuro en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo dinamismo (x%). En ese marco positivo, también destacan en el nivel de las percepciones los siguientes: acción, eficiencia, poder, cambio, esfuerzo y futuro.   ",
"La percepción del atributo dinamismo (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: acción, eficiencia, poder, cambio, esfuerzo y futuro.  Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo dinamismo (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos: acción, eficiencia, poder, cambio, esfuerzo y futuro."],
        "inaccion":["La inacción (x%) aparece como un componente negativo de las percepciones proyectado sobre los protagonistas del tema que se analiza. La negatividad incluye además otro conjunto de atributos asociados, a saber: incertidumbre, ineficiencia, desesperanza, falta de compromiso y ausencia de poder.   ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo inacción (x%), destacando también los elementos incertidumbre, ineficiencia, desesperanza, falta de compromiso y ausencia de poder. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo inacción (x%) registrada en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de incertidumbre, ineficiencia, desesperanza, falta de compromiso y ausencia de poder.   ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo inacción (x%). En ese escenario negativo, destacan también las percepciones de incertidumbre, ineficiencia, desesperanza, falta de compromiso y ausencia de poder.   ",
"En el tema analizado, la percepción del atributo inacción (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: incertidumbre, ineficiencia, desesperanza, falta de compromiso y ausencia de poder.   ",
"El atributo inacción (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de incertidumbre, ineficiencia, desesperanza, falta de compromiso y ausencia de poder."],
        "firmeza":["La percepción de las audiencias analizadas incluye el atributo firmeza (x%) Se trata de un componente asociado, a su vez, al atributo del poder, y en el contexto del presente análisis tiene un significado positivo. Dicho atributo se complementa con los siguientes: autoridad, esfuerzo, orden, unidad, gobernabilidad y certeza.   ",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo firmeza (x%), destacando también los elementos de autoridad, esfuerzo, orden, unidad, gobernabilidad y certeza. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo firmeza (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: autoridad, esfuerzo, orden, unidad, gobernabilidad y certeza en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo firmeza (x%). En ese marco positivo, también destacan en el nivel de las percepciones los siguientes: autoridad, esfuerzo, orden, unidad, gobernabilidad y certeza.",
"La percepción del atributo firmeza (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: autoridad, esfuerzo, orden, unidad, gobernabilidad y certeza.  Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo firmeza (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos: autoridad, esfuerzo, orden, unidad, gobernabilidad y certeza."],
        "fragilidad":["Del presente análisis se destaca, como un componente negativo de la imagen de los protagonistas del tema analizado la fragilidad (x%), cuyo significado está asociado a la debilidad. El cuadro negativo incluye al mismo tiempo los siguientes componentes: incertidumbre, falta de autoridad, desorden e inexperiencia.  ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo fragilidad (x%), destacando también los elementos de incertidumbre, falta de autoridad, desorden e inexperiencia.  Hay una disposición negativa hacia quienes protagonizan el tema analizado, asociados también al atributo debilidad. ",
    "A partir de la percepción del atributo fragilidad (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas, a quienes también se asigna debilidad. En forma asociada, destacan las percepciones desfavorables de incertidumbre, falta de autoridad, desorden e inexperiencia.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo fragilidad (x%). En ese marco, destacan también las percepciones negativas de incertidumbre, falta de autoridad, desorden e inexperiencia.  El atributo fragilidad (x%) se asocia al de debilidad.",
"En el tema analizado, la percepción del atributo fragilidad (x%) en las audiencias configura un cuadro negativo para los protagonistas, también puestos en relación con la debilidad. Como percepciones asociadas están también presentes las siguientes: incertidumbre, falta de autoridad, desorden e inexperiencia.  ",
"El atributo fragilidad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado, a quienes también se adjudica debilidad.  En este marco se incluyen también las percepciones de incertidumbre, falta de autoridad, desorden e inexperiencia.  "],
        "laboriosidad":["Existe en las audiencias una percepción favorable que incluye el atributo laboriosidad (x%) proyectado sobre quienes protagonizan el tema de análisis. Se los percibe como trabajadores, atributo que se complementa con los siguientes, también positivos: acción, compromiso, éxito, esfuerzo, honestidad y eficiencia. ",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo laboriosidad (x%), destacando también los elementos de acción, compromiso, éxito, esfuerzo, honestidad y eficiencia. Hay una disposición favorable hacia quienes protagonizan el tema analizado, percibidos también como trabajadores. ",
    "A partir de la percepción del atributo laboriosidad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado, percibidos también como trabajadores. En ese cuadro positivo destacan también los siguientes elementos: acción, compromiso, éxito, esfuerzo, honestidad y eficiencia. ",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo laboriosidad (x%). En ese marco también destacan en el nivel de las percepciones los siguientes: autoridad, esfuerzo, orden, unidad, gobernabilidad y certeza, y se los percibe como trabajadores.",
"La percepción del atributo laboriosidad (x%) en las audiencias configura un cuadro positivo donde se incluyen también los siguientes elementos: acción, compromiso, éxito, esfuerzo, honestidad y eficiencia.  Hay una disposición favorable en las audiencias hacia los protagonistas también percibidos como trabajadores. ",
"El atributo laboriosidad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado, que son vistos también como trabajadores. En ese ese cuadro positivo destacan también las percepciones: acción, compromiso, éxito, esfuerzo, honestidad y eficiencia."],
        "ociosidad":["Del presente análisis se destaca, como un componente negativo de la imagen de los protagonistas del tema en cuestión, la ociosidad (x%), cuyo significado está asociado a otro conjunto de atributos negativos, entre los que se destacan: inacción, ausencia de compromiso, fracaso, ineficiencia y deshonestidad.  ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo ociosidad (x%), destacando también los elementos de inacción, ausencia de compromiso, fracaso, ineficiencia y deshonestidad.   Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo ociosidad (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de inacción, ausencia de compromiso, fracaso, ineficiencia y deshonestidad.  ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo ociosidad (x%). En ese marco, destacan también las percepciones negativas de inacción, ausencia de compromiso, fracaso, ineficiencia y deshonestidad.  ",
"En el tema analizado, la percepción del atributo ociosidad (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: inacción, ausencia de compromiso, fracaso, ineficiencia y deshonestidad.  ",
"El atributo ociosidad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de inacción, ausencia de compromiso, fracaso, ineficiencia y deshonestidad.  "],
        "moralidad":["Del análisis de las audiencias surge el atributo de la moralidad (x%), un componente positivo del cuadro de percepciones proyectadas sobre los protagonistas del tema en cuestión. Ese atributo favorable va acompañado por los siguientes: certeza, credibilidad, transparencia, coherencia y verdad.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo moralidad (x%), destacando también los elementos de certeza, credibilidad, transparencia, coherencia y verdad. Según este análisis hay una disposición favorable hacia los protagonistas del tema. ",
    "A partir de la percepción del atributo moralidad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: certeza, credibilidad, transparencia, coherencia y verdad.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo moralidad (x%). En ese marco positivo, también se destacan las percepciones de certeza, credibilidad, transparencia, coherencia y verdad.",
"La percepción del atributo moralidad (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: certeza, credibilidad, transparencia, coherencia y verdad.  Hay una disposición favorable hacia quienes protagonizan el tema analizado.",
"El atributo moralidad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, ese cuadro positivo también incluye los elementos certeza, credibilidad, transparencia, coherencia y verdad."],
        "inmoralidad":["Existe una percepción negativa sobre quienes protagonizan el tema del presente análisis centrada en el atributo negativo de la inmoralidad (x%) Ese cuadro incluye además otro conjunto de atributos negativizados: incertidumbre, falta de transparencia, incoherencia, soberbia y falta de credibilidad.  ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo inmoralidad (x%), destacando los elementos de incertidumbre, falta de transparencia, incoherencia, soberbia y falta de credibilidad.   Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo inmoralidad (x%) registrada en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de incertidumbre, falta de transparencia, incoherencia, soberbia y falta de credibilidad.  ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo inmoralidad (x%). En ese escenario negativo, destacan también las percepciones de incertidumbre, falta de transparencia, incoherencia, soberbia y falta de credibilidad.  ",
"En el tema analizado, la percepción del atributo inmoralidad (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: incertidumbre, falta de transparencia, incoherencia, soberbia y falta de credibilidad.  ",
"El atributo inmoralidad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de incertidumbre, falta de transparencia, incoherencia, soberbia y falta de credibilidad.  "],
        "optimismo":["Se destaca el atributo positivo del optimismo (x%) Esa valoración positiva, presente en las audiencias, impacta favorablemente sobre la imagen de quienes protagonizan el tema analizado. A su vez, ese cuadro favorable se completa con los siguientes atributos: cambio, esfuerzo, futuro, esperanza y compromiso.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo optimismo (x%), destacando también los elementos de cambio, esfuerzo, futuro, esperanza y compromiso. Según este análisis hay una disposición favorable hacia los protagonistas del tema. ",
    "A partir de la percepción del atributo optimismo (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: cambio, esfuerzo, futuro, esperanza y compromiso.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo optimismo (x%). En ese marco positivo, también se destacan las percepciones de cambio, esfuerzo, futuro, esperanza y compromiso.",
"La percepción del atributo optimismo (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: cambio, esfuerzo, futuro, esperanza y compromiso. Hay una disposición favorable hacia quienes protagonizan el tema analizado.",
"El atributo optimismo (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, ese cuadro positivo también incluye los elementos cambio, esfuerzo, futuro, esperanza y compromiso."],
        "pesimismo":["Existe una percepción negativa sobre quienes protagonizan el tema del presente análisis centrada en el atributo negativo del pesimismo (x%) Ese cuadro incluye además otro conjunto de atributos negativizados: estancamiento, falta de esfuerzo, desesperanza, falta de compromiso y ausencia de futuro.  ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo pesimismo (x%), destacando los elementos de estancamiento, falta de esfuerzo, desesperanza, falta de compromiso y ausencia de futuro. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo pesimismo (x%) registrada en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de estancamiento, falta de esfuerzo, desesperanza, falta de compromiso y ausencia de futuro.  ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo pesimismo (x%). En ese escenario negativo, destacan también las percepciones de estancamiento, falta de esfuerzo, desesperanza, falta de compromiso y ausencia de futuro.  ",
"En el tema analizado, la percepción del atributo pesimismo (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: estancamiento, falta de esfuerzo, desesperanza, falta de compromiso y ausencia de futuro.  ",
"El atributo pesimismo (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de estancamiento, falta de esfuerzo, desesperanza, falta de compromiso y ausencia de futuro.  "],
        "respeto":["Del análisis de las audiencias surge el atributo respeto (x%), un componente positivo del cuadro de percepciones proyectadas sobre los protagonistas del tema en cuestión. Ese atributo favorable va acompañado por los siguientes: cercanía, compromiso, sensibilidad, horizontalidad, capacidad de escuchar y coherencia.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo respeto (x%), destacando los elementos de cercanía, compromiso, sensibilidad, horizontalidad, capacidad de escuchar y coherencia.  Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo respeto (x%) registrado en las audiencias se desprende una disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo destacan también los elementos: cercanía, compromiso, sensibilidad, horizontalidad, capacidad de escuchar y coherencia.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo respeto (x%). En ese marco positivo, destacan en el nivel de las percepciones los elementos: cercanía, compromiso, sensibilidad, horizontalidad, capacidad de escuchar y coherencia.",
"La percepción del atributo respeto (x%) en las audiencias configura un cuadro positivo donde también destacan las percepciones cercanía, compromiso, sensibilidad, horizontalidad, capacidad de escuchar y coherencia. Hay una disposición favorable hacia quienes protagonizan el tema analizado.",
"El atributo respeto (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los elementos cercanía, compromiso, sensibilidad, horizontalidad, capacidad de escuchar y coherencia."],
        "maltrato":["En el cuadro de percepciones se registra el atributo negativo maltrato (x%) que afecta la imagen de quienes protagonizan el tema del presente análisis. Ese cuadro incluye además otro conjunto de atributos negativizados: distancia, falta de compromiso, insensibilidad, verticalidad e incapacidad para escuchar.  ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo maltrato (x%), destacando los elementos de distancia, falta de compromiso, insensibilidad, verticalidad e incapacidad para escuchar. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo maltrato (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de distancia, falta de compromiso, insensibilidad, verticalidad e incapacidad para escuchar.  ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo maltrato (x%). En ese marco, destacan también las percepciones negativas de distancia, falta de compromiso, insensibilidad, verticalidad e incapacidad para escuchar.  ",
"En el tema analizado, la percepción del atributo maltrato (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: distancia, falta de compromiso, insensibilidad, verticalidad e incapacidad para escuchar.  ",
"El atributo maltrato (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de distancia, falta de compromiso, insensibilidad, verticalidad e incapacidad para escuchar.  "],
        "sensibilidad":["Se registra en las audiencias analizadas una percepción positiva uno de cuyos componentes es la sensibilidad (x%) Al mismo tiempo, esa percepción se complemente con otra serie de atributos, también positivos: solidaridad, compromiso, honestidad, horizontalidad y capacidad para escuchar.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo de la sensibilidad (x%), destacando los elementos de solidaridad, compromiso, honestidad, horizontalidad y capacidad para escuchar.  Según este análisis hay una disposición favorable hacia los protagonistas del tema. ",
    "A partir de la percepción del atributo de la sensibilidad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: solidaridad, compromiso, honestidad, horizontalidad y capacidad para escuchar.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la sensibilidad (x%). En ese marco positivo, también se destacan las percepciones de solidaridad, compromiso, honestidad, horizontalidad y capacidad para escuchar.",
"La percepción del atributo de la sensibilidad (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: solidaridad, compromiso, honestidad, horizontalidad y capacidad para escuchar. Hay una disposición favorable hacia quienes protagonizan el tema analizado.",
"El atributo de la sensibilidad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los elementos solidaridad, compromiso, honestidad, horizontalidad y capacidad para escuchar."],
        "insensibilidad":["Del presente análisis surge el atributo negativo de la insensibilidad (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de: lejanía, incapacidad para escuchar, deshonestidad, ausencia de compromiso y verticalidad.  ",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo de la insensibilidad (x%), destacando los elementos de lejanía, incapacidad para escuchar, deshonestidad, ausencia de compromiso y verticalidad.  Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la insensibilidad (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de lejanía, incapacidad para escuchar, deshonestidad, ausencia de compromiso y verticalidad.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la insensibilidad (x%). En ese marco, destacan también las percepciones negativas de lejanía, incapacidad para escuchar, deshonestidad, ausencia de compromiso y verticalidad.",
"En el tema analizado, la percepción del atributo de la insensibilidad (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: lejanía, incapacidad para escuchar, deshonestidad, ausencia de compromiso y verticalidad.",
"El atributo de la insensibilidad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de lejanía, incapacidad para escuchar, deshonestidad, ausencia de compromiso y verticalidad."],
        "simpatia":["Se registra en las audiencias analizadas una percepción positiva uno de cuyos componentes es la simpatía (x%). Al mismo tiempo, esa percepción se complemente con otra serie de atributos, también positivos: cercanía, humildad, unidad, horizontalidad y capacidad para escuchar.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo de la simpatía (x%), destacando los elementos de cercanía, humildad, unidad, horizontalidad y capacidad para escuchar. Según este análisis hay una disposición favorable hacia los protagonistas del tema. ",
    "A partir de la percepción del atributo de la simpatía (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: cercanía, humildad, unidad, horizontalidad y capacidad para escuchar.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la simpatía (x%). En ese marco positivo, también se destacan las percepciones de cercanía, humildad, unidad, horizontalidad y capacidad para escuchar.",
"La percepción del atributo de la simpatía (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: cercanía, humildad, unidad, horizontalidad y capacidad para escuchar. Hay una disposición favorable hacia quienes protagonizan el tema analizado.",
"El atributo de la simpatía (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese cuadro positivo destacan los elementos cercanía, humildad, unidad, horizontalidad y capacidad para escuchar."],
        "antipatia":["Del presente análisis surge el atributo negativo de la antipatía (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de: rechazo, distancia, división, incapacidad para escuchar, ausencia de compromiso y verticalidad.",
      "Se refleja en las audiencias un escenario de percepciones adversas por la presencia del atributo negativo de la antipatía (x%). También se incluyen los elementos de rechazo, distancia, división, incapacidad para escuchar, ausencia de compromiso y verticalidad. ",
    "A partir de la percepción del atributo negativo de la antipatía (x%) registrado en las audiencias se desprende un cuadro de percepciones adversas. En ese contexto destacan también los elementos rechazo, distancia, división, incapacidad para escuchar, ausencia de compromiso y verticalidad. ",
  "Hay una disposición adversa en las audiencias reflejada en la percepción del atributo negativo de la antipatía (x%). En ese marco de negatividad también están presentes también las percepciones de rechazo, distancia, división, incapacidad para escuchar, ausencia de compromiso y verticalidad. ",
"La percepción del atributo de la antipatía (x%) en las audiencias configura un cuadro de negatividad. En ese marco también están presentes las percepciones de rechazo, distancia, división, incapacidad para escuchar, ausencia de compromiso y verticalidad. ",
"El atributo negativo de la antipatía (x%) perceptible en las audiencias indica la presencia de una disposición desfavorable en relación con el tema analizado. En ese cuadro negativo destacan también las percepciones de rechazo, distancia, división, incapacidad para escuchar, ausencia de compromiso y verticalidad. "],
        "experiencia":["La percepción del atributo experiencia (x%) refleja en las audiencias la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. Del análisis de ese cuadro positivo se destaca, a nivel de las percepciones, los siguientes elementos: entendimiento, dominio, preparación, trayectoria y habilidad. ",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo experiencia (x%), destacando los elementos de dominio, credibilidad, solvencia, conocimiento y solidez. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo experiencia (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: trayectoria, solidez, confiabilidad, entendimiento y credibilidad en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo experiencia (x%). En ese marco positivo, se destacan, en el nivel de las percepciones, las siguientes: preparación, confiabilidad, solidez, preparación y dominio. ",
"La percepción del atributo experiencia (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: habilidad, conocimiento, trayectoria, credibilidad, dominio y solvencia. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo experiencia (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos:  preparación, solvencia, dominio, trayectoria y dominio. "],
        "inexperiencia":["Del presente análisis surge el atributo negativo de la inexperiencia (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de: incompetencia, incapacidad, descalificación, debilidad e improvisación.",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo de la inexperiencia (x%), destacando los elementos de incompetencia, incapacidad, descalificación e improvisación. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la inexperiencia (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de improvisación, incapacidad, descalificación, incompetencia y desconfianza. ",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la inexperiencia (x%). En ese marco, destacan también las percepciones negativas de desconfianza, incompetencia, inutilidad, incapacidad y descalificación.",
"En el tema analizado, la percepción del atributo de la inexperiencia (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: improvisación, incapacidad, descalificación, inutilidad e incompetencia.",
"El atributo de la inexperiencia (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de desconfianza, incompetencia, incapacidad, descalificación e improvisación."],
        "eficiencia":["La percepción del atributo de la eficiencia (x%) refleja en las audiencias la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. Del análisis de ese cuadro positivo se destaca, a nivel de las percepciones, los siguientes elementos: eficacia, cumplimiento, utilidad, realización y éxito.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo de la eficiencia (x%), destacando los elementos de eficacia, cumplimiento, utilidad, competencia y realización. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la eficiencia (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: cumplimiento, utilidad, competencia, realización y éxito en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la eficiencia (x%). En ese marco positivo, se destacan, en el nivel de las percepciones, las siguientes:  eficacia, cumplimiento, utilidad, realización y éxito.",
"La percepción del atributo eficiencia (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: eficacia, cumplimiento, utilidad, competencia y realización. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo eficiencia (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos: eficacia, utilidad, competencia, realización y éxito."],
        "ineficiencia":["Del presente análisis surge el atributo negativo de la ineficiencia (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de fracaso, mediocridad, inutilidad e incumplimiento.",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo de la ineficiencia (x%), destacando los elementos de fracaso, mediocridad, inutilidad, incumplimiento e improvisación. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la ineficiencia (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de ineficacia, debilidad, mediocridad, inutilidad e incumplimiento.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la ineficiencia (x%). En ese marco, destacan también las percepciones negativas de inutilidad, incumplimiento, improvisación, fracaso y mediocridad.",
"En el tema analizado, la percepción del atributo de la ineficiencia (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: fracaso, mediocridad, inutilidad, incumplimiento, e improvisación.",
"El atributo de la ineficiencia (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de incapacidad, fracaso, inutilidad, incumplimiento e improvisación."],
        "popularidad":["La percepción del atributo de la popularidad (x%) refleja en las audiencias la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. Del análisis de ese cuadro positivo se destaca, a nivel de las percepciones, los siguientes elementos: conocimiento, cercanía, familiaridad y afectividad.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo de la popularidad (x%), destacando los elementos de afecto, simpatía, conocimiento, cercanía y familiaridad. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la popularidad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: cercanía, afectividad, simpatía, humanidad y calidez en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la popularidad (x%). En ese marco positivo, se destacan, en el nivel de las percepciones, las siguientes: cercanía, calidez, afectividad, conocimiento y familiaridad. ",
"La percepción del atributo de la popularidad (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: cercanía, afectividad, conocimiento, empatía y sensibilidad. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo de la popularidad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos:  empatía, calidez, afectividad, conocimiento y cercanía."],
        "impopularidad":["Del presente análisis surge el atributo negativo de la impopularidad (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de: lejanía, rechazo, elitismo, insensibilidad y antipatía.",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo de la impopularidad (x%), destacando los elementos de rechazo, elitismo, insensibilidad, antipatía y odio. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la impopularidad (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de lejanía, rechazo, elitismo, insensibilidad y aversión.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la impopularidad (x%). En ese marco, destacan también las percepciones negativas de lejanía, rechazo, elitismo, antipatía y odio.",
"En el tema analizado, la percepción del atributo de la impopularidad (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas negativas están también presentes las siguientes: lejanía, rechazo, elitismo, insensibilidad y antipatía.",
"El atributo de la impopularidad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de lejanía, rechazo, elitismo, antipatía y odio."],
        "comunicatividad":["La percepción del atributo de la comunicatividad (x%) refleja en las audiencias la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. Del análisis de ese cuadro positivo se destaca, a nivel de las percepciones, los siguientes elementos: claridad, apertura, amabilidad, afabilidad y accesibilidad.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo de la comunicatividad (x%), destacando los elementos de apertura, amabilidad, afabilidad, accesibilidad y extroversión. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la comunicatividad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: simpatía, apertura, accesibilidad y expresividad  en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la comunicatividad (x%). En ese marco positivo, se destacan, en el nivel de las percepciones, las siguientes: claridad, apertura, afabilidad, accesibilidad y expresividad.",
"La percepción del atributo de la comunicatividad (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: claridad, apertura, amabilidad, afabilidad y simpatía. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo de la comunicatividad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos:  apertura, accesibilidad, sociabilidad, expresividad y simpatía."],
        "incomunicatividad":["Del presente análisis surge el atributo negativo de la incomunicatividad (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de: cerrazón, inaccesibilidad, lejanía, inexpresividad, impredecibilidad y desconfianza.",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo de la incomunicatividad (x%), destacando los elementos de inaccesibilidad, introversión, lejanía, inexpresividad e impredecibilidad. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la incomunicatividad (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de cerrazón, inaccesibilidad, introversión y lejanía.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la incomunicatividad (x%). En ese marco, destacan también las percepciones negativas de lejanía, cerrazón, inaccesibilidad, introversión y hermetismo.",
"En el tema analizado, la percepción del atributo de la incomunicatividad (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: cerrazón, inaccesibilidad, introversión, lejanía y antipatía.",
"El atributo de la incomunicatividad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de cerrazón, inaccesibilidad, introversión, lejanía e incomprensión."],
        "autoridad":["La percepción del atributo de la autoridad (x%) refleja en las audiencias la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. Del análisis de ese cuadro positivo se destaca, a nivel de las percepciones, los siguientes elementos: jerarquía, superioridad, poderío, mando, credibilidad e influencia.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo de la autoridad (x%), destacando los elementos de: poderío, dominio, prestigio, solidez, y respetabilidad. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la autoridad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: jerarquía, superioridad, poderío, dominio, mando y prestigio.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la autoridad (x%). En ese marco positivo, se destacan en el nivel de las percepciones: jerarquía, poderío, dominio, mando e influencia.",
"La percepción del atributo de la autoridad (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: jerarquía, respaldo, superioridad, poderío, influencia y respetabilidad. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo de la autoridad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos: jerarquía, respaldo, poderío, dominio, credibilidad y respetabilidad."],
        "sumision":["Del presente análisis surge el atributo negativo de la sumisión (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de: debilidad, subordinación, inferioridad, impotencia y fragilidad.",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo de la sumisión (x%), destacando los elementos de debilidad, subordinación, inferioridad, desprestigio e invalidez.  Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la sumisión (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de debilidad, subordinación, inferioridad, desprestigio e impotencia.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la sumisión (x%). En ese marco, destacan también las percepciones negativas de debilidad, subordinación, inferioridad, desprestigio, invalidez e impotencia.",
"En el tema analizado, la percepción del atributo de la sumisión (x%) en las audiencias configura un cuadro negativo. En el marco de este análisis, entre las percepciones asociadas están también presentes las siguientes: debilidad, subordinación, inferioridad, desprestigio e invalidez.",
"El atributo de la sumisión (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de debilidad, subordinación, inferioridad, invalidez y fragilidad."],
        "coherencia":["La percepción de la coherencia (x%) refleja en las audiencias la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. Del análisis de ese cuadro positivo se destaca, a nivel de las percepciones, los siguientes elementos: consistencia, predictibilidad, congruencia, orden y racionalidad.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo de la coherencia (x%), destacando los elementos de confiabilidad, consistencia, previsibilidad, congruencia y racionalidad. Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la coherencia (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: confiabilidad, consistencia, congruencia, orden y racionalidad en el nivel de las percepciones.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la coherencia (x%). En ese marco positivo, se destacan, en el nivel de las percepciones, las siguientes: confiabilidad, consistencia, congruencia, orden y racionalidad.",
"La percepción del atributo de la coherencia (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: confiabilidad, consistencia, congruencia, orden y racionalidad. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo de la coherencia (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos:  confiabilidad, consistencia, congruencia, previsibilidad y racionalidad."],
        "incoherencia":["Del presente análisis surge el atributo negativo de la incoherencia (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de: incongruencia, imprevisibilidad, desconfianza, inconsistencia e irracionalidad.",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo de la incoherencia (x%), destacando los elementos de incongruencia, imprevisibilidad, desconfianza, inconsistencia y desorden. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la incoherencia (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de incongruencia, imprevisibilidad, desconfianza, inconsistencia e irracionalidad.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la incoherencia (x%). En ese marco, destacan también las percepciones negativas de imprevisibilidad, desconfianza, inconsistencia, caos e irracionalidad.",
"En el tema analizado, la percepción del atributo de la incoherencia (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: incongruencia, imprevisibilidad, desconfianza, inconsistencia, y desorden.",
"El atributo de la incoherencia (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de incongruencia, imprevisibilidad, desconfianza, inconsistencia e irracionalidad."],
        "responsabilidad":["La percepción del atributo de la responsabilidad (x%) refleja en las audiencias la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. Del análisis de ese cuadro positivo se destaca, a nivel de las percepciones, los siguientes elementos: compromiso, sensatez, cumplimiento, seriedad y solvencia.",
      "Se refleja en las audiencias un cuadro positivo a partir de la percepción del atributo de la responsabilidad (x%), destacando los elementos de prudencia, sensatez, confiabilidad, cumplimiento y compromiso.  Se observa la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la responsabilidad (x%) registrado en las audiencias se desprende disposición favorable hacia quienes protagonizan el tema analizado. En ese cuadro positivo se destacan los siguientes elementos: compromiso, consciencia, prudencia, sensatez, confiabilidad y cumplimiento.",
  "Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la responsabilidad (x%). En ese marco positivo, se destacan, en el nivel de las percepciones, las siguientes: compromiso, prudencia, cumplimiento, formalidad y seriedad.",
"La percepción del atributo de la responsabilidad (x%) en las audiencias configura un cuadro positivo donde destacan, a nivel de las percepciones, los siguientes elementos: compromiso, prudencia, fortaleza, cumplimiento, formalidad y seriedad. Hay una disposición favorable en las audiencias hacia quienes protagonizan el tema analizado.",
"El atributo de la responsabilidad (x%) perceptible en las audiencias indica la presencia de una disposición favorable hacia quienes protagonizan el tema analizado. A nivel de las percepciones, en ese ese cuadro positivo destacan los siguientes elementos:  compromiso, prudencia, sensatez, confiabilidad y cumplimiento."],
        "irresponsabilidad":["Del presente análisis surge el atributo negativo de la irresponsabilidad (x%), un componente destacado del cuadro de percepciones adversas. La negatividad incluye además las percepciones de: incumplimiento, informalidad, liviandad, insensatez e inconsecuencia.",
      "Se refleja en las audiencias un cuadro negativo a partir de la percepción del atributo de la irresponsabilidad (x%), destacando los elementos de incumplimiento, desconfianza, informalidad, insensatez e inconsecuencia. Hay una disposición negativa hacia quienes protagonizan el tema analizado. ",
    "A partir de la percepción del atributo de la irresponsabilidad (x%) registrado en las audiencias hay una disposición negativa hacia los protagonistas. En forma asociada, también destacan las percepciones desfavorables de incumplimiento, desconfianza, informalidad, banalidad y liviandad.",
  "Hay una disposición negativa en las audiencias hacia quienes protagonizan el tema analizado, reflejada en la percepción del atributo de la irresponsabilidad (x%). En ese marco, destacan también las percepciones negativas de informalidad, banalidad, liviandad, insensatez e inconsecuencia.",
"En el tema analizado, la percepción del atributo de la irresponsabilidad (x%) en las audiencias configura un cuadro negativo. Como percepciones asociadas están también presentes las siguientes: incumplimiento, desconfianza, informalidad, banalidad, y liviandad.",
"El atributo de la irresponsabilidad (x%) perceptible en las audiencias indica la presencia de una disposición negativa hacia quienes protagonizan el tema analizado. A nivel de las percepciones, destacan los elementos negativos de incumplimiento, desconfianza, informalidad, liviandad e insensatez."]  
      },
      "sinonimos": {
        "preocupaciones":{
                "seguridad":["garantía", "protección", "estabilidad", "tranquilidad", "auxilio", "vida", "lucha", "defensa", "firmeza", "decisión", "combate"],
                "corrupcion":["lucha", "combate", "justicia", "honestidad", "transparencia", "honradez", "integridad", "dignidad", "desinterés", "conciencia"],
                "inflacion":["controles", "acuerdo", "baja", "reducción", "mejora", "estabilidad", "reducción", "equilibrio", "precios", "tarifas"],
                "trabajo":["ocupación", "empleo", "producción", "dignidad", "integración", "inclusión", "actividad", "ayuda", "formalidad", "crecimiento"],
                "educacion":["enseñanza", "igualdad", "formación", "cultura", "aprendizaje", "sociabilidad", "oportunidades", "trabajo", "conocimiento", "competencia"],
                "salud":["sanidad", "campaña", "cuidado", "fortaleza", "inclusión", "vacunación", "sistema", "social", "cobertura", "atención"],
                "contaminación":["cuidado", "renovable", "amigable", "cambio", "respeto", "vida", "conservar", "ecología", "ciudadanía", "derechos"],
                "vivienda":["construcción", "acceso", "derecho", "justicia", "social", "estabilidad", "plan", "inversión", "crédito", "futuro"],
                "tránsito y transporte":["público", "acceso", "mejoras", "funcionamiento", "modernización", "servicio", "bienestar", "normal", "beneficio", "uso"]
            
        },
        "emociones y sentimientos": {
                "alegria":["Animación", "Entusiasmo", "Felicidad", "Satisfacción", "Júbilo", "Disfrute", "Euforia", "Optimismo", "Admiración", "Emoción", "Bienestar"],
                "confianza":["Seguridad", "Esperanza", "Fe", "Decisión", "Credibilidad", "Certidumbre", "tranquilidad", "ánimo", "cordialidad", "creencia"],
                "anticipacion":["adelanto", "iniciativa", "exploración", "avance", "progreso", "desarrollo", "superación", "mejora", "sobrepasar", "decisión"],
                "agrado":["gusto", "satisfacción", "interés", "encanto", "simpatía", "atracción", "afecto", "entusiasmo", "alegría", "complacencia"],
                "orgullo":["suficiencia", "soberbia", "altivez", "endiosamiento", "engreimiento", "vanidad", "arrogancia", "presunción", "petulancia"],
                "valentia":["valor", "coraje", "atrevimiento", "osadía", "agallas", "brío", "entereza", "intrepidez", "hombría", "ímpetu"],
                "satisfaccion":["regocijo", "complacencia", "gozo", "agrado", "contento", "placer", "gusto", "dicha", "deleite", "felicidad"],
                "entusiasmo":["pasión", "emoción", "fervor", "frenesí", "admiración", "arrebato", "enardecimiento", "afán", "empeño", "ánimo"],
                "fuerza":["vigor", "energía", "garra", "brío", "resistencia", "potencia", "auge", "fortaleza", "solidez", "firmeza"],
                "calma":["tranquilidad", "paz", "quietud", "apacibilidad", "serenidad", "sosiego", "placidez", "pacificidad", "relajación"],
                "certeza":["certidumbre", "evidencia", "verdad", "seguridad", "autenticidad", "exactitud", "convencimiento", "convicción", "persuasión"],
                "compasion":["piedad", "lástima", "misericordia", "caridad", "clemencia", "ternura", "conmiseración", "altruismo", "solidaridad", "humanidad", "compunción", "condolencia"],
                "amor":["cariño", "afecto", "apego", "ternura", "pasión", "adoración", "afición", "predilección", "querer", "encanto"],
                "deseo":["aspiración", "ansia", "afán", "anhelo", "apetito", "pretensión", "capricho", "empeño", "antojo", "pasión", "ambición", "interés"],
                "placer":["Gozo", "Deleite", "Dicha", "Gusto", "Agrado", "Diversión", "Regocijo", "Satisfacción", "Complacencia", "Felicidad", "Disfrute", "Agrado"],
                "miedo":["temor", "terror", "alarma", "susto", "desconfianza", "cobardía", "pánico", "fobia", "inseguridad", "espanto"],
                "sorpresa":["asombro", "susto", "desconcierto", "confusión", "desorientación", "trastorno", "inquietud", "nerviosismo", "intranquilidad", "ansiedad" ],
                "tristeza":["pena", "amargura", "desdicha", "nostalgia", "angustia", "depresión", "desaliento", "pesimismo", "pesadumbre", "aflicción"],
                "aversion":["rechazo", "repulsión", "hostilidad", "odio", "oposición", "rencor", "rabia", "resentimiento", "distancia", "disconformidad"],
                "ira":["rabia", "enojo", "cólera", "furia", "indignación", "irritación", "exasperación", "malhumor", "odio", "disgusto"],
                "desagrado":["disgusto", "descontento", "fastidio", "enfado", "enojo", "incomodidad", "irritación", "molestia", "rechazo", "asco", "repugnancia", "repulsión"],
                "indignacion":["ira", "enfado", "irritación", "enojo", "cabreo", "rabia", "furia", "cólera", "disgusto", "exasperación"],
                "cobardia":["miedo", "temor", "timidez", "amilanamiento", "acobardamiento", "apocamiento", "pusilanamidad", "cortedad", "desconfianza", "pavor"],
                "insatisfaccion":["descontento", "disgusto", "infelicidad", "desdicha", "desagrado", "inconformidad", "enfado", "malestar", "decepción"],
                "desinteres":["indiferencia", "apatía", "abandono", "desgano", "abulia", "dejadez", "hastío", "tedio", "desapego", "despreocupación"],
                "debilidad":["fragilidad", "cansancio", "decaimiento", "debilitamiento", "endeblez", "desnutrición", "desfallecimiento", "agotamiento", "flojedad", "desvanecimiento"],
                "intranquilidad":["inquietud", "excitación", "preocupación", "alarma", "desasosiego", "nerviosismo", "turbación", "angustia", "desazón", "tormento"],
                "duda":["desconfianza", "incertidumbre", "indecisión", "perplejidad", "titubeo", "vacilación", "problema", "cuestión", "reparo", "sospecha", "recelo", "suspicacia", "temor"],
                "impiedad":["irreligiosidad", "irreverencia", "incredulidad", "agnosticismo", "ateísmo", "inflexibilidad", "dureza", "crueldad", "maldad", "perversidad"],
                "odio":["rencor", "aversión", "aborrecimiento", "animadversión", "abominación", "antipatía", "tirria", "repulsión", "desprecio", "fobia", "saña", "rabia"],
                "antipatia":["Animadversión", "Animosidad", "Aversión", "Desagrado", "Enemistad", "Envidia", "Hostilidad", "Rencor", "Repugnancia", "Repulsión", "Hincha", "Manía", "Odio", "Resentimiento", "Tirria"],
                "dolor":["Desconsuelo", "Mal", "Pesar", "Suplicio", "Tortura", "Aflicción", "Angustia", "Congoja", "Daño", "Pena", "Tormento", "Calvario"]
          
        },
        "atributos": {
                "simpatia":["gracia", "empatía", "afinidad", "aveniencia", "cordialidad", "cariño", "afecto", "entendimiento", "encanto", "fascinación"],
                "dinamismo":["agilidad", "eficacia", "laboriosidad", "movilidad", "rapidez", "energía", "vitalidad", "actividad", "diligencia", "celeridad"],
                "creatividad":["inventividad", "imaginación", "ingenio", "visión", "producción", "innovación", "inventiva", "inventividad", "fantasía", "iniciativa"],
                "sensibilidad":["afectividad", "sentimentalismo", "emotividad", "susceptibilidad", "intuición", "conmoción", "delicadeza", "ternura", "dulzura", "piedad"],
                "firmeza":["seguridad", "estabilidad", "solidez", "fortaleza", "dureza", "resistencia", "integridad", "entereza", "persistencia", "tenacidad", "constancia", "perseverancia"],
                "moralidad":["entereza", "decencia", "virtuosidad", "ética", "integridad", "honestidad", "pudor", "honradez", "rectitud", "veneración"],
                "calidez":["afectuosidad", "cordialidad", "cariño", "amabilidad", "afabilidad", "hospitalidad", "cortesía", "atención", "gentileza", "candidez"],
                "respeto":["consideración", "deferencia", "sumisión", "obediencia", "atención", "cortesía", "tolerancia", "admiración", "reverencia", "miramiento"],
                "conocimiento":["entendimiento", "inteligencia", "experiencia", "consciencia", "razón", "intuición", "dominio", "competencia", "formación", "cultura", "instrucción"],
                "laborisidad":["diligencia", "trabajo", "aplicación", "esfuerzo", "actividad", "dinamismo", "dedicación", "tenacidad", "tesón", "afán", "voluntad", "perseverancia"],
                "optimismo":["positivo", "euforia", "alegría", "ilusión", "entusiasmo", "jovialidad", "altruismo", "ánimo", "esperanza", "presencia"],
                "experiencia":["práctica", "costumbre", "hábito", "maestría", "destreza", "prueba", "estudio", "experimentado", "ensayo", "comprobación"],
                "eficiencia":["eficacia", "efectividad", "rendimiento", "productividad", "rentabilidad", "desempeño", "funcionalidad", "capacidad", "competencia", "habilidad"],
                "popular":["conocido", "masividad", "sencillo", "común", "habitual", "normal", "público", "accesible", "cercano", "próximo"],
                "comunicativo":["Sociable", "tratable", "accesible", "abierto", "extrovertido", "afable", "amistoso", "confiable", "simpático", "conversador"],
                "autoridad":["Poder", "mando", "facultad", "potestad", "jurisdicción", "jerarquía", "influencia", "dominio", "fuerza", "crédito", "respeto", "veneración"],
                "coherencia":["Relación", "conexión", "enlace", "congruencia", "cohesión", "conformidad", "afinidad", "adhesión", "correspondencia", "integridad"],
                "responsable":["Formal", "sensato", "consciente", "encargado", "apoderado", "autor", "comprometido", "cumplidor", "serio", "consecuente"],
                "antipatia":["Desafecto", "Aversión", "Tirria", "Desafección", "Repugnancia", "Repulsión", "Rencor", "Desestimación", "Aborrecimiento", "Animosidad", "Manía", "Odio", "Resentimiento"],
                "inaccion":["Inactividad", "Desocupación", "Inercia", "Apatía", "Inoperancia", "Inmovilidad", "Estancamiento", "Pasividad", "Carencia", "Flojedad"],
                "mediocridad":["Vulgaridad", "Mezquindad", "Deficiencia", "Pobreza", "Defectuosidad", "Ordinario", "Inferioridad", "Trivialidad", "Bizarro", "Grosería"],
                "insensibilidad":["Impasibilidad", "Inconsciencia", "Abulia", "Apatía", "Indolencia", "Crueldad", "Indiferencia", "Letargo", "Entumecimiento", "Lejano"],
                "fragilidad":["Debilidad", "Inconsistencia", "Flojedad", "Inseguridad", "Endeblez", "Precariedad", "Vulnerabilidad", "Inestabilidad", "Agotamiento", "Desfallecimiento"],
                "inmoralidad":["Indecencia", "Deshonestidad", "Iniquidad", "Injusticia", "Corrupción", "Perversidad", "Sordidez", "Impudicia", "Insolencia", "Falsedad"],
                "frialdad":["Indiferencia", "Desafecto", "Desapego", "Desinterés", "Apatía", "Impasibilidad", "Aplomo", "Inhumano", "Insensibilidad", "Desdén"],
                "maltrato":["Ofensa", "Agravio", "Vejación", "Atropello", "Ofensa", "Injuria", "Humillación", "Daño", "Perjuicio", "Ultraje"],
                "ignorancia":["Incapacidad", "Insuficiencia", "Ineptitud", "Incompetencia", "Necedad", "Desconocimiento", "Analfabetismo", "Torpeza", "Inepcia", "Inhabilidad"],
                "ociosidad":["Vagancia", "Pereza", "Inactividad", "Holgazaneria", "Granduleria", "Desidia", "Apatía", "Letargo", "Indolencia", "Haraganería"],
                "pesimismo":["Desmoralización", "Desesperanza", "Desilusión", "Decepción", "Desánimo", "Tristeza", "Fatalismo", "Derrotismo", "Desesperación", "Apatía"],
                "inexperiencia":["impericia", "inhabilidad", "incompetencia", "ineptitud", "insuficiencia", "incapacidad", "ignorancia", "torpeza", "inutilidad", "incomprensión"],
                "ineficiencia":["ineficacia", "inoperancia", "incompetencia", "deficiencia", "insuficiencia", "fracaso", "incapacidad", "inacción", "inutilidad", "ineptitud"],
                "impopular":["desconocido", "lejano", "antipático", "desprestigiado", "torpe", "odiado", "despreciado", "desagradable", "distante", "descomprometido"],
                "incomunativo":["aislado", "apartado", "solitario", "separado", "retraído", "introvertido", "retirado", "inaccesible", "desconfiado", "encerrado"],
                "sumision":["acatamiento", "obediencia", "dependencia", "servilismo", "supeditación", "rendimiento", "sometimiento", "subordinación"],
                "incoherencia":["incongruencia", "inconsecuencia", "barbaridad", "anacronismo", "contradictorio", "absurdo", "ilógico", "desatinado", "delirante", "disparate"],
                "irresponsable":["imprudente", "inconsciente", "insensato", "informal", "irreflexivo", "temerario", "negligente", "incumplidor", "inconstante", "indolente"]
            
        }
      },
      "recomendaciones":{
        "preocupacion":{
            "trabajo":{
             "texto": ["Desarrollar acciones que se centren en la problemática del TRABAJO de manera propositiva con iniciativas que demuestren algunos de los siguientes objetivos: la vocación de favorecer la creación de empleo, la mejora en las condiciones laborales, la dignificación de la persona a través del trabajo, la lucha contra el desempleo, el combate a la informalidad o la educación como herramienta para la futura inserción laboral.", 
            "Las iniciativas deben enunciarse en forma propositiva. Se recomiendan acciones centradas en la problemática del TRABAJO. Entre las metas a alcanzar pueden incluirse: impulso a obras públicas y privadas para la recuperación de la actividad económica; multiplicación de puestos de trabajo; incentivos a empresas para la incorporación formal de personal; programas públicos de capacitación para aumentar las oportunidades de contratación. ",
          "En forma propositiva se expondrán iniciativas centradas en la problemática del TRABAJO. Entre los objetivos enunciados pueden constar: fomento de condiciones para la radicación de industrias; articulación estatal-sindical-empresarial para enfrentar en forma conjunta el desafío de la estabilidad y creación de empleos; labor conjunta con decisores en Educación para la inserción temprana de estudiantes avanzados al mundo laboral.",
        "Promover acciones, en forma propositiva para la creación de TRABAJO, que incluya decisión de dar respuesta con un abordaje federal, atendiendo la realidad de cada localidad. Enumerar las acciones de articulación con referentes locales; las estrategias focalizadas para la generación de empleo de calidad, capacitación para la superación del desempleo y subempleo, y apoyo técnico y económico a trabajadores independientes y mini pymes.",
      "Implementar y poner a disposición de emprendedores herramientas económicas y técnicas para la formalización de trabajadores; incentivos progresivos que permitan la incorporación de nuevos empleados protegidos por derechos previsionales y de seguridad social; acompañamiento desde la gestión estatal para la sostenibilidad de la empresa, apoyo para la comercialización y fortalecimiento del entramado sectorial.",
    "Implementar acciones que se centren en la problemática del TRABAJO de manera propositiva¸ tendientes a superar las desigualdades que perjudican a distintos colectivos sociales (personas del colectivo LGBTIQ+, mujeres, personas con capacidades diferentes); se apuntará a consolidar la igualdad de condiciones y oportunidades en ambientes laborales libres de violencia ni discriminación. "
  ] ,
            "terminos":["Términos que se recomiendan utilizar en los textos: obras, esfuerzo, cumplimiento, metas, trabajo, futuro, retos, compromiso, dignidad, diálogo, innovación, acción.",
          "Términos que se recomiendan utilizar en los textos: trabajo, multiplicar, recuperar, capacitación, incentivos, oportunidades, formalización.",
        "Términos que se recomiendan utilizar en los textos: empleos, industrias, articulación, colaboración, educación, inclusión, jóvenes, desafíos.",
      "Términos que se recomiendan utilizar en los textos: decisión, empleo, federalismo, impulso, calidad, colaboración, reconstrucción, sostenibilidad.",
    "Términos que se recomiendan utilizar en los textos: trabajadores, formalización, incentivos, protección, sostenibilidad, apoyo, fortalecimiento, superación.",
  "Términos que se recomiendan utilizar en los textos: inclusión, equidad, igualdad, accesibilidad, oportunidades, derechos. "]
},
            "inflacion":{
              "texto":["Dar cuenta de hechos, en forma ASERTIVA, que indican la decisión de corregir la INFLACIÓN y aminorar su impacto sobre los ingresos. Las iniciativas tendrían que incluir entre otros objetivos: dar confianza en la moneda y en la gestión sobre las acciones acometidas; informar sobre instrumentos para proteger el ahorro; brindar apoyo económico y protección para las necesidades de los más afectados. ",
            "Informar con asertividad sobre las acciones emprendidas para corregir la INFLACIÓN y aliviar sus consecuencias para la ciudadanía más impactada. Al mismo tiempo incluir en forma propositiva los enunciados para el diálogo con los sectores formadores de precios y actores del sector financiero. Mostrar los objetivos de permitir a las familias planificar y generar esperanza sobre el presente y el futuro. ",
          "Exponer las decisiones de cara a enfrentar el problema de la INFLACIÓN y los efectos sobre la ciudadanía. En forma asertiva, enumerar las políticas activas para hacer descender el indicador, moderar los precios de los productos básicos, y mantener la actividad y el consumo, despejando la sensación de incertidumbre, estancamiento, retroceso y falta de proyección ante la depreciación de los ingresos.  ",
        "Con foco en la preocupación por la INFLACIÓN, comunicar en forma asertiva las medidas para mitigar sus efectos, especialmente sobre los productos y servicios de primera necesidad para las personas, así como las decisiones para mantener el poder adquisitivo del salario e incentivar el ahorro, junto con la decisión firme de trabajar en forma conjunta con los actores formadores de precios. ",
      "Explicitar las medidas destinadas a reducir la INFLACIÓN, con enunciados claros y asertivos enumerando las políticas económicas y sociales y mostrar decisión de abordar la problemática en diálogo con los actores sociales, para sostener la actividad, el consumo y el poder adquisitivo de los ingresos. Focalizar la preocupación en el sector de la población más impactado y en las medidas para la defensa del salario. ",
    "Desarrollar acciones centradas en la problemática de la INFLACIÓN de manera asertiva cuando tiendan a proteger el poder adquisitivo de la población más vulnerable, y garantizar el acceso a bienes y servicios esenciales. En forma propositiva enunciar como objetivo la labor conjunta y acuerdos con actores de la economía para asegurar la estabilidad, la inversión, el crecimiento y la sostenibilidad de la producción. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: decisión, acción, protección, firmeza, certeza, estabilidad, proyección futura, respaldo, recuperación, prioridad, acuerdos. ",
            "Términos que se recomiendan utilizar en los textos: ejecución, firmeza, diálogo, protección, acción, confianza, estabilidad, acuerdos, desafíos, esperanza, certeza. ",
          "Términos que se recomiendan utilizar en los textos: control, respaldo, decisión, voluntad, protección, prioridad, acción, confianza, acuerdos, esperanza, certeza, superación.",
        "Términos que se recomiendan utilizar en los textos: precios, trabajo conjunto, control, protección, ahorro, responsabilidad, acuerdos, diálogo, dedicación.",
      "Términos que se recomiendan utilizar en los textos: salarios, ingresos, cuidado, protección, prioridad, diálogo, acuerdos, precios, decisión, firmeza, responsabilidad. ",
    "Términos que se recomiendan utilizar en los textos: precios, ingresos, decisión, protección, impulso, confianza, estabilidad, crecimiento, sostenibilidad, producción. "]
            },
            "corrupcion":{
              "texto":["Desarrollar acciones que se centren en la problemática de la CORRUPCIÓN de manera propositiva con iniciativas que demuestren algunos de los siguientes objetivos: la vocación de favorecer la transparencia de los actos de gobierno, la mejora en el acceso a la información, el control en la asignación de recursos del Estado y la ejemplaridad de los funcionarios en el ejercicio de su cargo.",
            "Explicitar con enunciados asertivos las medidas destinadas a prevenir y combatir la CORRUPCIÓN, y la vocación de transparencia, legalidad y equidad. Incluir la decisión de asumir y superar estándares internacionales para combatir la CORRUPCIÓN y fortalecer entes de control con recursos materiales y autonomía. Focalizar en la evaluación permanente de los procedimientos de contrataciones públicas y en el acceso a la información. ",
          "Dar a conocer iniciativas centradas en la preocupación por la CORRUPCIÓN, en forma asertiva y propositiva. En los objetivos incluir la capacitación de funcionarios sobre las normas que rigen la transparencia, y la cooperación con otros poderes del Estado en la prevención y combate de la CORRUPCIÓN; garantizar la obligación de rendir cuentas y la decisión de aplicar sanciones y tolerancia cero ante hechos de CORRUPCIÓN. ",
        "Exponer las medidas destinadas a prevenir y combatir la CORRUPCIÓN, con enunciados asertivos y propositivos. Comunicar la decisión y disposición de abordar la problemática desde todos los frentes, en cooperación con actores públicos y privados nacionales e internacionales, responder a solicitudes de información, persecución de delitos de corrupción y recuperación de activos fruto de la CORRUPCIÓN. ",
      "Informar con asertividad sobre las acciones emprendidas para luchar contra la CORRUPCIÓN e impulsar la realización de procesos administrativos transparentes y la apertura de la información al público; capacitar a los funcionarios sobre las prácticas que hacen a la honorabilidad de su gestión, la obligación de rendir cuentas, y la cooperación con los organismos dedicados a prevenir y combatir la CORRUPCIÓN. ",
    "Con foco en la preocupación por la CORRUPCIÓN, comunicar en forma asertiva las medidas para prevenirla y combatirla. En lo que hace al nombramiento y designación de funcionarios, expresar la voluntad de equidad y de garantizar el interés público, y la revisión permanente de sistemas de contratación. Mostrar la disposición a fortalecer la participación ciudadana en los controles y en el acceso a la información pública. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: transparencia, instituciones, control, información pública, cooperación, firmeza, implacable, ética, justicia, legalidad. ",
            "Términos que se recomiendan utilizar en los textos: combatir, transparencia, legalidad, fortalecer, control, evaluación, procedimientos, información. ",
          "Términos que se recomiendan utilizar en los textos: capacitación, transparencia, cooperación, lucha, garantizar, implacable, tolerancia cero, legalidad. ",
        "Términos que se recomiendan utilizar en los textos: decisión, combate, cooperación, investigación, persecución, información, recuperación, transparencia, implacables, firmeza, justicia. ",
      "Términos que se recomiendan utilizar en los textos: transparencia, lucha, apertura, publicidad, información, capacitación, honorabilidad, rendición de cuentas, cooperación. ",
    "Términos que se recomiendan utilizar en los textos: decisión, equidad, combate, transparencia, revisión, participación, información, legalidad, justicia. "]
            },
            "exclusion social":{
              "texto":["Desarrollar acciones de comunicación que se centren en la problemática de la EXCLUSIÓN SOCIAL de manera propositiva, con iniciativas que muestren algunos de los siguientes objetivos: priorización de las personas en situación de pobreza y las acciones para mejorar sus condiciones de vida; los esfuerzos para reconstruir la economía y el trabajo incansable para generar alivio y oportunidades de progreso y proyección a los excluidos. ",
            "Con foco en la preocupación por la EXCLUSIÓN SOCIAL, comunicar en forma propositiva las medidas para combatirla y llevar protección y alivio a los más necesitados. Especialmente en lo que hace a la cobertura de las necesidades básicas como alimentación, salud, seguridad y vivienda, y los esfuerzos para crear puestos de trabajo, la protección de las infancias, y la cooperación con las redes de contención social. ",
          "Detallar en forma propositiva las acciones emprendidas para luchar contra la EXCLUSIÓN SOCIAL, y la dedicación incansable de los agentes del Estado a recuperar el trabajo y la educación como factores de mejora social; los esfuerzos para proteger a los más vulnerables y crear un horizonte donde las personas puedan llevar adelante sus proyectos de vida. ",
        "Exponer las medidas destinadas a revertir la EXCLUSIÓN SOCIAL con enunciados propositivos, detallando los esfuerzos para dar protección a los más necesitados, en particular las infancias, personas mayores y mujeres, y enumerando las políticas y recursos asignados a la cobertura de las necesidades básicas. Mostrar acciones en curso para la recuperación del trabajo como sostén de los proyectos de vida. ",
      "Dar a conocer iniciativas centradas en la preocupación por la EXCLUSIÓN SOCIAL, en forma propositiva. En los objetivos incluir la decisión del Gobierno de aplicar todos los esfuerzos en brindar cuidado y protección a los más necesitados, mientras se trabaja en la recuperación del trabajo y la actividad productiva como bases para el desarrollo social y de los proyectos de vida de las personas. ",
    "Con foco en la preocupación por la EXCLUSIÓN SOCIAL, desarrollar acciones de comunicación para visibilizar la decisión de priorizar el cuidado de los más vulnerables, con énfasis en personas mayores, mujeres e infancias; describir las políticas y los recursos asignados para el desarrollo social y para la recuperación del trabajo y la producción. Consignar la labor conjunta y el compromiso con actores y organizaciones sociales. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: trabajo, reconstruir, reparar, dedicación, protección, compromiso, esperanza, proyectos, vida. ",
            "Términos que se recomiendan utilizar en los textos: decisión, reconstrucción, superación, dedicación, cuidado, atención, compromiso, futuro, dignidad, vida. ",
          "Términos que se recomiendan utilizar en los textos: recuperación, protección, proyectos, trabajo, justicia, equidad, infancias, niñez, mujeres, fortalecimiento, decisión. ",
        "Términos que se recomiendan utilizar en los textos: esfuerzos, unidad, protección, infancias, recuperación, proyectos, vida, equidad, oportunidades, justicia, compromiso. ",
      "Términos que se recomiendan utilizar en los textos: esfuerzos, compromiso, reparación, prioridad, cuidado, protección, esperanza, futuro, vida. ",
    "Términos que se recomiendan utilizar en los textos: compromiso, prioridad, decisión, cuidado, dedicación, recuperación, trabajo, esperanza."]
            },
            "inseguridad":{
              "texto":["Dar a conocer iniciativas centradas en la preocupación por la INSEGURIDAD, en forma propositiva. En los objetivos incluir la visión del Gobierno de la seguridad como un derecho que el Estado debe garantizar, articulando acciones con las distintas jurisdicciones y focalizando en la prevención del delito y en dar respuestas efectivas ante la criminalidad. Detallar los recursos destinados a las distintas políticas de cuidado de la población. ",
            "Con foco en la preocupación por la INSEGURIDAD, desarrollar iniciativas de comunicación que reconocen la seguridad como un derecho que el Estado debe garantizar y visibilizar los recursos asignados a la prevención y combate de los delitos. Detallar los programas de capacitación de las fuerzas para evitar situaciones de violencia institucional y ejercer su labor en forma efectiva y en el respeto a los derechos. ",
          "Explicitar iniciativas centradas en la preocupación por la INSEGURIDAD, en forma propositiva. Incluir la decisión de aplicar todos los esfuerzos para coordinar acciones y garantizar la seguridad en forma integral y federal. Dar a conocer las acciones de cuidado y protección en los espacios públicos, paradas y trasborde de transporte, y los recursos materiales asignados para fortalecer y capacitar a las distintas fuerzas. ",
        "Exponer las medidas destinadas a revertir la INSEGURIDAD con enunciados propositivos, detallando los esfuerzos conjuntos de las distintas jurisdicciones, los recursos asignados para el fortalecimiento de las fuerzas y las políticas de cuidado de la población en el espacio público. Mostrar los programas de capacitación de las fuerzas para el ejercicio de la función en un marco de efectividad y respeto a los derechos.",
      "Desarrollar acciones que se centren en la problemática de la INSEGURIDAD de manera propositiva, con iniciativas que demuestren algunos de los siguientes objetivos: el énfasis en la capacitación de las fuerzas para el ejercicio de su función en un marco democrático; en la obligación y decisión del estado de garantizar la tranquilidad de la población y dedicar recursos al fortalecimiento de fuerzas eficientes y profesionales. ",
    "Especificar las acciones emprendidas para luchar contra la INSEGURIDAD, reconociendo el derecho de la población a la tranquilidad y a la garantía de cuidado desde el Estado; consignar los esfuerzos realizados para la capacitación y profesionalización de las fuerzas, la focalización en la prevención y el combate del delito y los recursos dedicados a esos fines. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: tranquilidad, cuidado, coordinación, recursos, prevención, capacitación, cooperación. ",
            "Términos que se recomiendan utilizar en los textos: derechos, garantías, recursos, prevención, combate, capacitación, eficiencia, respeto, profesionalismo.",
          "Términos que se recomiendan utilizar en los textos: coordinar, integral, federal, cuidado, transporte, capacitación, fortalecimiento, dedicación, cumplimiento. ",
        "Términos que se recomiendan utilizar en los textos: esfuerzos, articulación, recursos, fortalecimiento, cuidado, derechos, respecto, efectividad, democráticas. ",
      "Términos que se recomiendan utilizar en los textos: tranquilidad, capacitación, democracia, derechos, fortalecimiento, profesionalismo, decisión. ",
    "Términos que se recomiendan utilizar en los textos: recursos, derechos, garantía, cuidado, esfuerzos, capacitación, profesionalismo, tranquilidad, prevención, democracia, justicia. "]
            },
            "justicia":{
              "texto":["Desarrollar acciones que se centren en la problemática de la JUSTICIA de manera asertiva y propositiva, con iniciativas que incluyan: la vocación de mejorar el servicio de Justicia, con cambios que democraticen su acceso en forma equitativa, agilidad en los procesos y el cuidado de las víctimas. Consignar las acciones para el cumplimiento de las sentencias y la independencia del Poder Judicial. ",
            "En forma propositiva y asertiva exponer iniciativas centradas en la problemática de la JUSTICIA. Entre los objetivos enunciados incluir: capacitación de funcionarios con foco en el cuidado de las víctimas; la agilización y modernización de los procesos judiciales; propuestas para transparentar la designación de funcionarios judiciales, el apego a las leyes, la probidad, el debido proceso y los fallos de los jueces. ",
          "Implementar acciones en forma propositiva y asertiva para visibilizar la vocación de la democratización de la JUSTICIA, y de la transparencia en la elección de funcionarios judiciales, el debido proceso y el cumplimiento de las sentencias. Propiciar acciones de capacitación para el abordaje de violencias de género y el cuidado de las víctimas, y para cooperar con distintos actores sociales para la mejora integral del servicio de JUSTICIA.",
        "Dar cuenta de hechos, en forma ASERTIVA, que indican la decisión de democratizar el servicio de JUSTICIA, garantizando el acceso a toda la población, la modernización de los procesos y el cumplimiento de las sentencias; también la decisión de impulsar con consenso las reformas que garanticen la probidad e independencia de los jueces y la transparencia en la elección de los magistrados. ",
      "Promover y difundir acciones, en forma propositiva y asertiva, para la mejora de la JUSTICIA, que incluya decisión de dar respuesta a los reclamos sobre el cumplimiento de los fallos y el avance de los procesos. Enumerar las acciones para impulsar cambios para garantizar la transparencia en la elección de funcionarios, su probidad, apego a las leyes, independencia y capacitación permanente. ",
    "Las iniciativas deben enunciarse en forma asertiva y propositiva según el caso. Con foco en la problemática de la JUSTICIA, visibilizar la vocación de dialogar con referentes de la sociedad para la democratización y modernización de la JUSTICIA. Mostrar acciones que se hagan eco de los reclamos sobre los fallos, la probidad de los jueces, el debido proceso, y la accesibilidad al servicio de Justicia. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: decisión, justicia, acceso, celeridad, cumplimiento, inclusión, protección, amparo, confianza, legalidad, independencia. ",
            "Términos que se recomiendan utilizar en los textos: justicia, capacitación, género, víctimas, agilización, modernización, transparencia, legalidad, cumplimiento. ",
          "Términos que se recomiendan utilizar en los textos: justicia, transparencia, mérito, legalidad, capacitación, género, cooperación, equidad. ",
        "Términos que se recomiendan utilizar en los textos: democratizar, mejorar, garantizar, derecho, acceso, modernización, probidad, transparencia, capacitación. ",
      "Términos que se recomiendan utilizar en los textos: justicia, transparencia, garantizar, cumplimiento, procesos, cooperación, articulación, probidad, independencia, decisión. ",
    "Términos que se recomiendan utilizar en los textos: accesibilidad, cumplimiento, decisión, diálogo, sensibilidad, probidad, cuidado, independencia, democratización. "]
            },
            "salud":{
              "texto":["Dar cuenta en forma asertiva de hechos, que indican la decisión de asegurar las prestaciones de SALUD a toda la población en las distintas etapas de la vida; detallar aquellas acciones que visibilizan la presencia del Estado para facilitar el acceso a los servicios de SALUD y a los medicamentos, con énfasis en la población más vulnerable, como así también los recursos materiales asignados a tales fines. ",
            "Informar con asertividad sobre las acciones para atender la problemática de la SALUD, incluyendo aquellas relativas a las gestiones para disminuir los costos de las prepagas y los medicamentos; los esfuerzos realizados para llevar tranquilidad, especialmente a los sectores que más lo requieren, sobre el acceso garantizado a prevención y atención de la SALUD, y los recursos a la infraestructura sanitaria. ",
          "Exponer en forma asertiva las decisiones para enfrentar las problemáticas de los sistemas de SALUD, y el diálogo con los actores del sector para una mejora integral de los costos y servicios. Detallar las políticas para garantizar la prevención y facilitar la atención médica. Dar cuenta de los esfuerzos para promover la investigación y la capacitación para la atención con perspectiva de género.  ",
        "Con foco en la preocupación por la SALUD, comunicar en forma asertiva las medidas para fortalecer los sistemas de salud y facilitar el acceso a toda la población, en especial protegiendo el derecho inalienable a la SALUD para los grupos más vulnerables, infancias y adultos mayores. Detallar las acciones emprendidas y los recursos asignados para mejorar la infraestructura sanitaria, garantizar las coberturas y costos accesibles. ",
      "Explicitar las medidas destinadas a mejorar la atención de la SALUD, con enunciados claros y asertivos enumerando las acciones y recursos aplicados a tales fines; los esfuerzos para garantizar y facilitar la prevención y atención sanitaria, priorizando a los sectores más vulnerables; mostrar la predisposición a dialogar con los actores del sector para morigerar los costos. ",
    "Desarrollar acciones de comunicación que se centren en la problemática de la SALUD, visibilizando las políticas para garantizar y facilitar la prevención y la atención de toda la población; mostrar el diálogo con los actores del sector por los costos de las coberturas y medicamentos; detallar los recursos asignados a mejorar la infraestructura pública, campañas de SALUD. "],
              "terminos":["Desarrollar acciones de comunicación que se centren en la problemática de la SALUD, visibilizando las políticas para garantizar y facilitar la prevención y la atención de toda la población; mostrar el diálogo con los actores del sector por los costos de las coberturas y medicamentos; detallar los recursos asignados a mejorar la infraestructura pública, campañas de SALUD. ",
            "Términos que se recomiendan utilizar en los textos: acción, gestiones, cobertura, medicamentos, esfuerzos, tranquilidad, acceso, garantías, prevención, atención, infraestructura. ",
       "Términos que se recomiendan utilizar en los textos: diálogo, acción, decisión, salud, prevención, garantizar, perspectiva de género, investigación, innovación, esfuerzos. ",
      "Términos que se recomiendan utilizar en los textos: salud, medidas, decisión, fortalecer, accesibilidad, infraestructura, cobertura, medicamentos, costos. ",
    "Términos que se recomiendan utilizar en los textos: acciones, recursos, garantizar, prioridad, vulnerables, inclusión, diálogo, medicamentos, precios, coberturas. ",
  "Términos que se recomiendan utilizar en los textos: políticas, salud, garantizar, prevención, diálogo, recursos, infraestructura, inclusión. "]
            },
            "tránsito y transporte":{
              "texto":["Desarrollar acciones que se centren en la problemática del TRANSPORTE, detallando en forma asertiva las decisiones para aumentar la seguridad vial, expresando la vocación del Estado por el cuidado de la vida y la disminución de accidentes. Dar cuenta de las mejoras y ventajas realizadas en el transporte público y estimular su utilización para evitar congestionamientos por el uso ineficiente de vehículos particulares.",
            "En forma asertiva exponer las iniciativas centradas en la problemática del TRANSPORTE, y los esfuerzos del Estado para disminuir los accidentes viales y cuidar la vida de las personas; visibilizar las acciones para mejorar integralmente el transporte público, el tránsito y la conectividad por todas las vías, la inversión en infraestructura y los recursos asignados. ",
          "Implementar acciones en forma asertiva y propositiva para visibilizar la vocación de la mejorar la situación del TRANSPORTE, concientizando a la ciudadanía con publicación de información sobre seguridad vial, prácticas seguras para conductores, viajeros y transeúntes. Detallar la inversión realizada y visibilizar las mejoras en los centros de trasbordo y controles a empresas. ",
        "Dar cuenta de hechos, en forma ASERTIVA, que muestran la decisión de mejorar los sistemas de TRANSPORTE y propiciar desplazamientos, con campañas para conductores, viajeros y transeúntes. Visibilizar la preocupación por garantizar el derecho a movilizarse en condiciones seguras. Informar sobre exigencias de seguridad a las empresas y los recursos para la mejora de caminos, terminales y centros de trasbordo. ",
      "Promover y difundir acciones, en forma propositiva y asertiva, para la mejora integral del TRANSPORTE, priorizando la seguridad vial, el cuidado de las personas y la disminución de accidentes. Detallar las iniciativas mostrando la decisión de controlar el cumplimiento de las normas por parte de empresas e individuos, y dando cuenta de los recursos destinados a mejora de caminos, terminales y centros de trasbordo.",
    "Con foco en la problemática del TRANSPORTE, visibilizar la vocación del Gobierno de mejorar la seguridad vial y garantizar el traslado seguro, dando cuenta de la exigencia del cumplimiento de las normas, el compromiso de controlar la seguridad integral de unidades de transporte, terminales, estaciones y centros de trasbordo, y asignando recursos para esos objetivos. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: transporte, tránsito, decisión, cuidado, esfuerzos, inversión, mejoras, calidad, seguridad, eficiencia. ",
            "Términos que se recomiendan utilizar en los textos: transporte, tránsito, seguridad, conectividad, mejoras, inversión, cuidado, modernización, renovación, construcción, esfuerzos, decisión. ",
          "Términos que se recomiendan utilizar en los textos: seguridad, transporte, tránsito, controles, presencia del Estado, mejoras, inversión, reparación, esfuerzos, conciencia. ",
        "Términos que se recomiendan utilizar en los textos: conductores, viajeros, vía pública, caminos, modernización, exigencias, regulación, controles, garantizar, seguridad. ",
      "Términos que se recomiendan utilizar en los textos: seguridad, normas, mejora, cuidado, transporte, pasajeros, caminos, control, cumplimiento, compromiso, decisión. ",
    "Términos que se recomiendan utilizar en los textos: mejora, transporte, tránsito, ordenamiento, normas, compromiso, cuidado, seguridad, vehículos, unidades, pasajeros. "]
            },
            "vivienda":{
              "texto":["Desarrollar acciones centradas en la preocupación por la problemática de la VIVIENDA, reconociendo la afectación sobre un amplio sector de la población y el reconocimiento del acceso a la VIVIENDA como un derecho primordial; explicitar en forma asertiva los esfuerzos para intervenir y reducir el déficit habitacional, construir viviendas, legislar sobre alquileres y otras decisiones que amplíen la oferta de viviendas dignas. ",
            "Informar con asertividad sobre las acciones emprendidas para atender la problemática de la VIVIENDA, incluyendo las gestiones para aumentar la oferta de unidades habitacionales, morigerar los costos de los alquileres y promover la construcción y el crédito, con los objetivos de llevar tranquilidad a las familias y aportar estabilidad, proyección y seguridad. ",
          "Implementar acciones en forma asertiva para visibilizar la vocación de mejorar la problemática de la VIVIENDA, incluyendo los objetivos de: mostrar la preocupación de las autoridades sobre el déficit habitacional, los costos de acceder a una vivienda digna, la promoción de la construcción de barrios y ampliar la disponibilidad de lotes con servicios para nuevas urbanizaciones. ",
        "Con foco en la preocupación por la VIVIENDA, comunicar en forma asertiva las medidas para garantizar el acceso a una residencia digna, como un derecho inalienable que hace a la dignidad de las personas, a sus posibilidades de establecerse, construir lazos comunitarios y proyectarse. Visibilizar los hechos de gestión para construir barrios, y extender la urbanización y disponibilidad de lotes con servicios. ",
      "Explicitar las medidas destinadas a mejorar el déficit de VIVIENDA, con enunciados claros y asertivos enumerando las acciones y recursos aplicados a tales fines. Comunicar los esfuerzos para garantizar la urbanización de espacios, ampliar la oferta de viviendas y lotes con servicios e intervenir directamente para la construcción de viviendas, facilitar créditos y disminuir el costo de los alquileres. ",
    "Dar cuenta en las acciones de comunicación asertiva de hechos de gestión y políticas que apunten a dar soluciones a la problemática de la VIVIENDA. Visibilizar los esfuerzos para garantizar el derecho a una vivienda digna y la decisión de cuidar a los vastos sectores de la población que enfrentan dificultades, urbanizar asentamientos y ampliar la oferta de lotes con servicios y condiciones seguras de habitabilidad. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: vivienda, reconocimiento, derecho, esfuerzos, reducción del déficit, construcción, oferta, legislar. ",
            "Términos que se recomiendan utilizar en los textos: vivienda, hábitat, seguridad, estabilidad, tranquilidad, oferta, políticas activas, construcción, crédito, urbanización, servicios, habitabilidad. ",
          "Términos que se recomiendan utilizar en los textos: hábitat, seguridad, tranquilidad, oferta, construcción, crédito, urbanización, servicios, habitabilidad. ",
        "Términos que se recomiendan utilizar en los textos: derecho, garantía, dignidad, proyección, seguridad, alquileres, construcción, urbanización. ",
      "Términos que se recomiendan utilizar en los textos: esfuerzos, urbanización, viviendas, lotes, servicios, construcción, créditos, alquileres, ingresos, protección, seguridad. ",
    "Términos que se recomiendan utilizar en los textos: garantizar, alquilar, costos, urbanizar, lotes, habitabilidad, seguridad, proyectos, vida, comunidad, estabilidad. "]
            },
            "contaminación":{
              "texto":["Dar cuenta en forma asertiva y propositiva, según corresponda, del reconocimiento de la problemática del MEDIO AMBIENTE, su impacto en la salud y en los hábitats, y visibilizar compromiso para atender la crisis, incluyendo cooperar en los foros internacionales para la lucha contra los efectos del cambio climático; destinar recursos para promover prácticas empresariales e individuales que se orienten a sanar y cuidar el medio ambiente. ",
            "Informar con asertividad sobre las acciones emprendidas para atender la problemática del MEDIO AMBIENTE, su impacto sobre bosques, fauna, recursos naturales y la salud de la población. Enunciar en forma asertiva y propositiva según corresponda las políticas y recursos para proteger ante eventos climáticos o conductas nocivas para el MEDIO AMBIENTE; promover conductas individuales y empresariales que apunten a la sustentabilidad ambiental en los proyectos productivos, uso de transportes no contaminantes, hábitos de reciclaje, entre otros que den cuenta de la vocación del Estado de cuidar el planeta de cara al presente y al futuro. ",
          "Exponer en forma asertiva las decisiones de cara a enfrentar la crisis del MEDIO AMBIENTE, dando cuenta del compromiso para luchar en forma local y cooperar con actores globales para la mitigación del cambio climático y su impacto sobre la salud y la naturaleza. Incluir la comprensión de la prioridad del problema y la decisión de cuidar el presente y el futuro del planeta. ",
        "Con foco en la preocupación por el MEDIO AMBIENTE, comunicar en forma asertiva y propositiva según corresponda las medidas para propiciar los cambios necesarios para mitigar la crisis ambiental, convocando a empresas e individuos a adoptar prácticas para el cuidado del hábitat. Hacer visible el compromiso para hacer cumplir las normas mediante controles a industrias, y para priorizar la salud y los hábitats. ",
      "Explicitar las medidas centradas en la preocupación por el MEDIO AMBIENTE, con enunciados claros y asertivos. Comunicar los esfuerzos para garantizar un ambiente seguro para la salud y la preservación de la naturaleza, como derechos inalienables de las generaciones presentes y futuras. Dar cuenta de las iniciativas para controlar y hacer cumplir las normativas ambientales a las empresas, y las sanciones vigentes. ",
    "Desarrollar acciones centradas en la problemática del MEDIO AMBIENTE, con enunciados asertivos y propositivos, dando cuenta del propósito de cooperar local y globalmente para la mitigación del cambio climático, en pos del cuidado de la naturaleza y la salud de las personas. Explicitar recursos, campañas y capacitación para adquisición de prácticas amigables con el medio ambiente. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: cooperación, recursos, prácticas, reparar, sanar, cuidar, sustentabilidad, futuro, salud. ",
            "Términos que se recomiendan utilizar en los textos: compromiso, medio ambiente, cooperación, salud, naturaleza, prioridad, futuro, leyes, controles. ",
          "Términos que se recomiendan utilizar en los textos: compromiso, medio ambiente, cooperación, salud, naturaleza, prioridad, futuro, leyes, controles. ",
        "Términos que se recomiendan utilizar en los textos: mitigar, empresas, prácticas sustentables, cuidado, hábitat, compromiso, leyes, controles, contaminación, salud. ",
      "Términos que se recomiendan utilizar en los textos: acciones, recursos, decisión, control, seguridad, salud, naturaleza, derechos, futuro, leyes, sanciones, multas, firmeza. ",
    "Términos que se recomiendan utilizar en los textos: firmeza, propósito, compromiso, cooperación, naturaleza, salud, recursos, bosques, sanciones, cuidado. "]
            },
            "educacion":{
              "texto":["Dar cuenta en forma asertiva de hechos, que indiquen la decisión de impulsar mejoras integrales en la EDUCACIÓN, garantizando la gratuidad y la calidad, jerarquizando a los docentes y poniendo como prioridad la presencia de las infancias en las escuelas. Entre los objetivos incluir la coordinación con los distintos distritos para asegurar la infraestructura, y la cooperación para la capacitación permanente. ",
            "Informar con asertividad sobre las acciones emprendidas para atender la problemática de la EDUCACIÓN, incluyendo aquellas relativas a la disminución de la deserción escolar y recuperar la escuela como horizonte de oportunidades y de equidad social. Dar cuenta de las gestiones para articular con los distritos y apoyar las mejoras programáticas, de infraestructura y capacitación y jerarquización de los docentes. ",
          "Exponer en forma asertiva las decisiones de cara a enfrentar las problemáticas de la EDUCACIÓN y las mejoras integrales de cara a brindar formación acorde a los desafíos del presente; jerarquizar la función docente, recuperar el respeto y la confianza en la EDUCACIÓN como factor de mejora social y asegurar la presencia de las infancias, en especial las más vulneradas, en los establecimientos educativos. ",
        "Con foco en la preocupación por la EDUCACIÓN, comunicar en forma asertiva las medidas para fortalecer el sistema público, promover el derecho de las infancias a la escolaridad, y disminuir la deserción. Dar cuenta de las gestiones de articulación y cooperación para mejorar la infraestructura educativa, capacitar a los docentes, y actualizar los métodos y contenidos. ",
      "Desarrollar acciones centradas en la preocupación por la EDUCACIÓN, reconociendo la necesidad de una mejora integral, la actualización de los contenidos y métodos pedagógicos y la capacitación docente. Visibilizar la decisión de priorizar el derecho de las infancias a la educación con perspectiva de género y criterio inclusivo, la presencialidad en las escuelas y la revalorización de la EDUCACIÓN como factor de mejora social. ",
    "Promover acciones con centro en la preocupación por la EDUCACIÓN, enunciando las políticas y los recursos asignados para avanzar en una mejora integral, en particular, las infancias. Incluir entre los objetivos las mejoras en infraestructura, la capacitación y jerarquización docente, y la EDUCACIÓN como creadora de equidad y de oportunidades de mejora social. "],
              "terminos":["Términos que se recomiendan utilizar en los textos: gratuidad, calidad, presencia, infancias, escuelas, educación, coordinación, infraestructura, capacitación, inclusión. ",
            "Términos que se recomiendan utilizar en los textos: educación, deserción, horizonte, oportunidades, equidad, articulación, jerarquización, valorización. ",
          "Términos que se recomiendan utilizar en los textos: mejoras, educación, desafíos, jerarquizar, docentes, respeto, confianza, mejora social, educación, infancias. ",
        "Términos que se recomiendan utilizar en los textos: fortalecimiento, derecho, infancias, escolaridad, deserción, cooperación, infraestructura, capacitación, actualización. ",
      "Términos que se recomiendan utilizar en los textos: compromiso, mejora integral, derecho, infancias, valorización, equidad, oportunidades, inclusión. ",
    "Términos que se recomiendan utilizar en los textos: compromiso, recursos, mejora integral, derecho, pública y gratuita, infancias, capacitación, jerarquización, valorización, equidad, oportunidades, inclusión. "]
            }
        }
      }
    }
  }

